{"rid":12001,"sentence":"사이즈가 너무 커요 27주문해서 입었는데 너무 커요 금방 늘어나구요 편한건 있지만 넘 편~~하니 뱃살 잡아주지는 못하는거 같아요"}
{"rid":12002,"sentence":"보이핏이라 크기가 좀 크긴한데 편하게 입을거같아요 흰바지는 받을때부터 오염도 조금있었고 짤때 빨간실이 군데군데 같이 짜여져있어서 전체 교환을 했어요 교환한 바지는 이전거보다 좀 덜 큰거같은 느낌적인느낌ㅋㅋㅋ 그동안 살이찐건(?)ㅎㅎ"}
{"rid":12003,"sentence":"흰바지에 오렴도 있었고 짤때 빨간실이 같이 짜여져있어 전체 교환했어요"}
{"rid":12004,"sentence":"옷이 디자인은 이쁜데 두꺼워서 여름에는 못입을꺼같아요"}
{"rid":12005,"sentence":"30사이즈 허리는 좀 크구요 길이는 90cm가 안됩니다 신축성이 좋아 편하게 입으려구요 가성비는 글쎄~~~별로인듯"}
{"rid":12006,"sentence":"스판끼 있어 넘 편하고... 허리부분이 여유있다보니 조금 내려가는 느낌? 그래도 가격대비 맘에 들어요"}
{"rid":12007,"sentence":"쿨 원단이래서 구매했는데 여름용은 안되겠네요. 아직은 입을만하구요. 브랜드라 믿음이 갈만큼 원단, 스판끼, 스탈 좋아요. 정사쥬 하시면 약간의 편안함?으로 입겠네요. ^^"}
{"rid":12008,"sentence":"여름바지라기엔....두껍네요..그러나 핏도좋고 색도예뻐요"}
{"rid":12009,"sentence":"내 바지 맘대로 뚝 잘라서 파는 것 같은... 키가 166인데 기장 너무 짧아요. 복숭아뼈 위로 올라온다는게 살짝 올라오는게 아니라 거의 종아리까지 올라올지경입니다. 저 모델언니가 입었음 100% 7부바지."}
{"rid":12010,"sentence":"가격대비 바지는 편한거같으나 청바지안감이 새거같지않게 보풀이 피어있네요 사이즈도 틀리네요 흰바지가 조금 더 작은듯해요 밑단도 일자가아니고 저한테는 통이 좀 크네요 반품귀찮아 그냥 입으려구요"}
{"rid":12011,"sentence":"생각보다 별루고 시원한쿨데님절대아니에요 소재가 기대이하 싼맛에입습니다"}
{"rid":12012,"sentence":"덥고 다리부분 타이트한거에 비해 허리가 큰거 같아요"}
{"rid":12013,"sentence":"사이즈가 좀 커요..ㅠ 25로 교환하고 싶은데 품절이네요..ㅠㅠ 아무래도 사이즈 수선해서 입어야 할것같아 저렴하게 구매한건 아닌것같지만, 디자인이랑 소재는 넘 좋아요~^^ 그래서 이해하고 수선해서 입을래요~"}
{"rid":12014,"sentence":"화이트는 여름에 한번 입어볼만 한데 인디고는 여름바지라 하지마시고 SS상품이라 하는게 맞는거 같아요 두껍고 뻣뻣한 느낌!!"}
{"rid":12015,"sentence":"핏이 너무 이쁘고 원단복원력도 우수합니다..특히 허리부분이 너부 편하답니다..컬러도 시원하고 길이도 딱이고 득템했네요."}
{"rid":12016,"sentence":"입으니 편하고 핏이 이쁘네요. 끼는 게 싫어서 한 치수 크게 주문했는데 블루는 살짝 큰 듯하고, 아이스블루는 사이즈 편하게 잘 맞아요. 정사이즈로 주문했으면 더 이뻤을 듯 하네요. 암튼 맘에 드네요."}
{"rid":12017,"sentence":"생각보다 두껍지만 덥지않고 몹시 쫄깃쫄깃합니다. 복숭아뼈를 덮는 길이라 저는 좋아요. 요즘 산 바지 중 최고네요. 대신 몹시 쫄깃해서 몸매는 다소 교정이 안되는데 최근 몸매교정되는 이쁜 청바지 산거는 숨차고 더워서 못입어서 편하게 입기는 이게 짱이네요"}
{"rid":12018,"sentence":"블랭크데님팬츠2개. 진한색 바지는 아주 편하고 맞춤인양 딱 맞는데 연한색 바지는 칫수가 똑같은데 쪼이고 작아서 아주 불편합니다.한개라도 맘에들어 걍 입으려그요."}
{"rid":12019,"sentence":"세탁시 구김이 심하고 무릎 튀어나옴이 심하네요 시원한 것은 인정힙니다"}
{"rid":12020,"sentence":"신축성도없고 빨아보면 완전 꾸깃꾸깃해서 다림질안하면.입을수 없네요"}
{"rid":12021,"sentence":"너무 구김이 많아서 후줄근한 느낌이 들어요."}
{"rid":12022,"sentence":"션하긴 한데 구김이 많이 가서 후줄근 해 지네요"}
{"rid":12023,"sentence":"기장이 적절하여 스타일 멋스럽고 시원합니다. 다만 색이 좀 진 했으면 금상첨화, 연한색 좋아하시는 분은 좋을 것 같습니다."}
{"rid":12024,"sentence":"얇은 여름용 데님바지 시원하고 좋아요~ 그런데 입으면 구김이 많이 가네요~"}
{"rid":12025,"sentence":"물빠짐이 별로에요..한번 빨았는데도 완전 헌옷처럼 세로로 줄이 생겨서 다시 입기가 곤란해요 ㅜ"}
{"rid":12026,"sentence":"짙은청색 다림질 이상한지ㅜㅜ 이상해서 반품하려다 귀찮아서 그냥 입는데 얇아서 시원하긴한데ㅡㅡ 주름 심해요ㅜㅜ"}
{"rid":12027,"sentence":"시원하고 넘편안하고 입은핏도 이쁘다ᆢ굿~~"}
{"rid":12028,"sentence":"방송에서만큼 굿은 아니예요 가격에 맞는 상품인듯 그닥 가볍지도 시원하지도 ..."}
{"rid":12029,"sentence":"가볍고 사이즈가 넉넉하나, 텐셀이 없어네요"}
{"rid":12030,"sentence":"싸고 좋은가격에 구입해서 좋고 원단이 텐션이 뛰어나서 보통 청바지보다 가볍고 시원하고 착용감이 너무 편합니다"}
{"rid":12031,"sentence":"싸고 좋은 가격에 가성비 좋게 구입했으며 원단이 너무 시원하고 텐션이 좋아 입었을때 너무 편하고 핏도 예쁘네요"}
{"rid":12032,"sentence":"너무맘에들어요 가격은 완전좋구요 핏도엄청이쁘답니다 넉넉하게나와서 편하게 입을수있답니다 강추입니다"}
{"rid":12033,"sentence":"텐셀소재는 찰랑찰랑 시원한느낌이라좋고 가성비좋아서 굿 70대엄마사드렸는데 편하게잘입으세요"}
{"rid":12034,"sentence":"옷은시원하고 가벼워서 좋아요 다만 길이가 너무길어서 수선해서 입어야겠어요. 8부쯤되는거 같아요 6부로 수선해야 좀시원할거같아요"}
{"rid":12035,"sentence":"시원하고 가볍고 편하게 입기 딱 좋은 바지입니다 다만 허리 사이즈가 하나는 맞고 하나는 크네요 걑은 사이즈인데 신경써서 만들면 더 좋을듯 합니다"}
{"rid":12036,"sentence":"얇은 청바지 소재임다 시원하고 디자인이 예뻐요^^"}
{"rid":12037,"sentence":"넘 편하구요, 디자인도 좋습니다. 강추해요. 날씬하면 더이쁘겠구요, 전 하체 약간 통통한데 핏 예쁘네요."}
{"rid":12038,"sentence":"세탁후 옷이 후줄근해진 느낌이에요 다림질해 입고 외출하고 돌아오니 다시 또 후줄근해졌네요"}
{"rid":12039,"sentence":"디자인이뻐요 스판거의없어요 허리고무줄 ㅋ 그냥 폼으로있어요 고무줄생각하시고 사시는분 참고하세요"}
{"rid":12040,"sentence":"질감도 안좋고 기계세탁후 넘구겨져서못입겠어요 완전비추"}
{"rid":12041,"sentence":"키가 작은데도 오히려 기장이 마음에꼭 들어요 시원하고 색상도 좋고 굿입니다"}
{"rid":12042,"sentence":"여름에 입기 좋은 얇은 소재의 청바지 굳굳국입니다"}
{"rid":12043,"sentence":"밖에 외출하기는 좀 아쉬운듯 집에서 편하게입고있어요"}
{"rid":12044,"sentence":"키작녀라서 길이를 줄였어요. 바짓단 살리려니 수선비가 만만치 않네요.ㅠㅠ 시원하고 잘 맞아요."}
{"rid":12045,"sentence":"가격이 싸서일까요? 마감처리가 정확하지않네요. 방송에서보니 뒤허리 고무밴드부분도 밸트고리가있는데 저한테 온 제품중 진한색엔 밸트고리가 앞쪽에만 있네요. 못 입는거 아니니 그냥 입습니다. 하지만... 품질이 불량인건 맞지싶네요~ 가볍고 얇고 통이넓어 편하게 잘 입긴 하겠어요~"}
{"rid":12046,"sentence":"가격이 좀 비싸요 옷감 질도 넘 안좋아요 사면 후회할거에요 ㅇㅇ쇼핑 못믿겠네요"}
{"rid":12047,"sentence":"천은 안입은거처럼 가볍고 시원해요. 그런데 핏은 기대하지마시고 편하게 입으실 분들 추천합니다."}
{"rid":12048,"sentence":"미디가 조금불편하지만 품질은 그럭저럭 만족합니다"}
{"rid":12049,"sentence":"여름에 시원하게 집에서 입으려고 구매했지만. 시원할 것 같긴 한데...구김이 많고...신축성은 전혀 없어서 ...반품할 것을 쬐끔 후회하고 있어요. 외출할 때 곱게 입어야 될 듯 하네요. 집에서 입을 것은 인견 제품을 따로 구매했지요. 뒤에 고무줄이 좀 탄력있게 만들어 주셨으면 감사하겠습니다."}
{"rid":12050,"sentence":"건조기 사용하면 안되는건가요? 한번 입고 세탁후 건조기에 말리고 나니 바짝 줄엇네요..진짜 입기 편하고 좋앗는데 ..아까워라"}
{"rid":12051,"sentence":"배송 잘 받았어요~~ 입어보니 편하고 좋은데 사이즈선정이 애매해서 66을 주문했는데 약간큰듯 합니다 그래도 편한느낌으로 교환 안하고 그냥 입기로 했네요 혹 55사이즈는 어떨까 궁금은 합니다"}
{"rid":12052,"sentence":"스타일도 좋고 컬러도 맘에 들어요 티에도 블라우스에도 모두 편하게 잘어울립니다ㆍ"}
{"rid":12053,"sentence":"제가 입어보고 편해서 선물 했는데 너무 맘에 드신다며 사진 보내주셨어요. 시원하고 착용감 편안하게 너무 좋다고 하시네요. 주변분들에게 강추!! 하신데요~♡"}
{"rid":12054,"sentence":"바지 디자인예뻐요. 저렴한 가격에 잘 산거 같아요. 스판성이 조금 들어가면 더 좋지 않을까 싶으면도 있는데 천도 얇고 편하게 입을 수 있어서 좋아요~"}
{"rid":12055,"sentence":"착한 가격에 넘 편해요 얇아 입을 때는 구김이 가는데 걸어놓고 다시 입을 때 구김이 오래가지 않아 좋습니다 여름 딱 맞는 바지 입니당!!"}
{"rid":12056,"sentence":"스판기가 전혀 없어서 입기 불편해요 받고 바로 입어볼걸 ㅜ 그냥 놔두었다가 지금와 입으려니 ㅜ 교환도 못하고 그냥 버리게 생겼어요ㅜㅜ"}
{"rid":12057,"sentence":"사이즈 크게 주문했는데 제가 골반이 커서 그런지 너무 딱 끼는 느낌이라 못입었네요 바지통은 팔랑하니 좋았어요"}
{"rid":12058,"sentence":"편하게 입고 있어요. 가격이 좀 비싼거 같아요"}
{"rid":12059,"sentence":"얇은 두께에 가벼워서 여름내내 활용도가 높겠습니다"}
{"rid":12060,"sentence":"아주 시원하고 얇고 가벼워요. 하늘하늘 찰랑거리고 감촉이 부드럽고 좋아요. 다만, 배부분이 타이트하네요. 뱃살뻬고 입으면 더 편할것 같아요~^^"}
{"rid":12061,"sentence":"시원하고 편하네요 세탁후 주름이 많이 안생기면 좋겠어요"}
{"rid":12062,"sentence":"배송은 빠른데요 바지스판기가 전혀 없어서 아주 답답합니다 ! 앉으면 터질거같네요€£*%¥ 진짜반품하구싶은데요 귀찮아서 그냥 입으려구요!!요즘바지 스판없이 나오는건 진짜 생각지두못햇네요ㅠㅠ"}
{"rid":12063,"sentence":"부드럽고시원하고입기편하고너무너무좋아요 강력추천합니다 바지모양도이쁘네요"}
{"rid":12064,"sentence":"전체적으로 디자인이 예쁘고 착용감이 편하네요 처음 입었을때는 밑위길이가 좀 짧은듯 해서 불편하지않을까 생각했는데 입고 외출해보니 착용감이 불편한 점이 없었어요 잘입을께요 ^^"}
{"rid":12065,"sentence":"66사이즈 구매했는데 정사이즈 맞는거 같아요. 두개가 색깔이 너무 비슷해서 똑같은걸루 잘못 배송된줄 알았어요.. 쭈그려 앉을때 스판끼가 없어서 입기에 쫌 불편하긴 하지만 의자에 앉을땐 착용감이 불편하지 않아요! 스판끼가 없어서인지 무릎이 나오거나 그러진 않더라구요. 착용감이 시원하고 핏도 이뻐서 집앞에 슈퍼갈때도 나쁘지않고, 여행갈때 입어도 편할거 같아요."}
{"rid":12066,"sentence":"허리밴딩만보고 다리쪽에스판끼가없는걸몰랐네요 여기에스판끼가조금만이라도더있었으면좋았겠다싶어요~~"}
{"rid":12067,"sentence":"배송이 정말 요즘같은 시대에 숨넘어갈뻔 결국 다른곳에섳구입ㅈ했어요 바로 담날 왔는데 여기는 주문하면 원단구입부터 해서 나오는지 3일 구입 . 8일 에 도착했네요 바지 주름은 또 햐 ㅠ ㅠ 품질 정말별루입니다 그냥 반품하렵니다"}
{"rid":12068,"sentence":"작년에 텐셀 7부 바지 입어보니 제일 시원하길래 이번에도 구매했습니다. 정말 더울땐 이거 만한 게 없어요. 하비체질이라 스키니한 팬츠 못입는데 와이드한 핏이라 좋네요."}
{"rid":12069,"sentence":"다리미가 필요한 옷이라 좀번거롭지만 가볍고 시원하네요. 77은여유없고 88은 크긴한데 허리를살짝줄였더니 아주맘에 듭니다."}
{"rid":12070,"sentence":"신축성도 없고 한번 빨았는데 주름이 다림질해야 입을수 있어요"}
{"rid":12071,"sentence":"배송은 조금 늦었지만 기대이상으로 좋아요~ 재질도 좋구요~ 사이즈도 정사이즈에요~"}
{"rid":12072,"sentence":"정말시원하고 소재도 찰랑찰랑하니 좋아요 정사이즈 주문면 됩니다 그런데 한가지 단점이 신축성이 전혀 없어서 앉을때 불편합니다 앉을때 신축성이 1도 없어서 너무 답답한거 빼고는 그냥저냥 입을만해요~~~"}
{"rid":12073,"sentence":"착한가격에 좋은 제품 잘 받았습니다^^ 올 여름 시원하게 보낼 수 있겠네요~"}
{"rid":12074,"sentence":"옆선이 너무 실망스럽네요. 다림질해도 소용없네요. 절대후회!"}
{"rid":12075,"sentence":"뱃살땜에 한치수 크게 주문했는데 뒷밴드타입이라그런지 허리가 타잇트하네요 늘어나긴하지만. 원단이 부들부들하고 시원해서 덥지가 않아요 다만 스판이 없어서 다리위로 여유가 별로 없으니 살짝 불편하네요"}
{"rid":12076,"sentence":"착한 가격에 편안한 바지 득템했습니다. 집에서 편안하게 외출할때 경쾌하게 모두 가능해서 좋아요. 엄마도 선물해 드렸더니 편안하다고 좋아하시네요. 강추!! 드려요."}
{"rid":12077,"sentence":"천이 시원해서 집에서 입기 좋아요,외출용으로는 핫바지(아줌마바지),애기들 산책할때만 입을려구요."}
{"rid":12078,"sentence":"소재는 시원허니 좋아요 핏은 생각햇던 핏이 아니라서 조금 아쉽지만 살찌는 바람에 급하게 주문한거라 그냥 입으렵니다"}
{"rid":12079,"sentence":"엄마가구매해달라고해서 구매했는데 정말시원하고 제질도좋네요 착한가격에잘구매했어요~^^"}
{"rid":12080,"sentence":"바지는 얇고 시원한데 세탁은 해 봐야 알겠지만 주름이 많이 안갔으면 하고 바래봅니다 두 색상이 비슷하고 1개의 바지 같아요 바지는 입는순간 시원한 느낌 있습니다 잘 입을께요~"}
{"rid":12081,"sentence":"원간이 얇아 구김은 많이가네요 여름에 시원하게 입을수있겠어요"}
{"rid":12082,"sentence":"가벼우면서 부드러운 감촉이 너무 좋아요 생가보다 길이감 길어서 좋아요"}
{"rid":12083,"sentence":"핏도 예쁘고 가볍고 시원해서 여름에 잘 입겠습니다. 아쉬운점은 바지 두개가 색상이 비슷해서 바지가 하나같은 느낌이예요. 바느질이 너무 엉망이예요.박음질이 너무 울어요"}
{"rid":12084,"sentence":"좀 더 신중하게 택을 뗏어야했어요. 얇은 옷감인 것을 감안하더라도 옆선이 후줄거림이 심합니다."}
{"rid":12085,"sentence":"바지는 얇고 시원합니다 다만 허리밴드가 느슨해서 수선해야겠네요"}
{"rid":12086,"sentence":"55사이즈가 타이트해서 66으로 교환했는데 낙낙하니 좋습니다. 시원하고 착용시 편해서 여름 내내 잘 입을 것 같습니다."}
{"rid":12087,"sentence":"얇고 보들보들 한여름도 잘입겠어요 정사이즈고 통통하체 잘가려줍니다 두벌 색깔차이가 거의 안나서 아쉽..."}
{"rid":12088,"sentence":"시원하고 좋아요~^^ 그런데 건조기에 돌렸더니 옆선이 바르지 않고 울어요~ㅜ"}
{"rid":12089,"sentence":"사이즈도 잘 맞고, 촉감이 시원하고, 천이 잘 달라붙지 않아서 올 여름에 잘 입을거같아요~~ 색상도 마음에 들고, 뒤에 밴드가 있어서 허리띠를 차지 않아도 되니 더욱 좋네요~~"}
{"rid":12090,"sentence":"가격비해 좋아요. 부들부들하고 시원 시원 그래도 너무 더울땐 어쩔수 없이 짧은바지가 딱이네요. 55입는데 요즘 살이 너무쪄서 66으로 주문 넉넉하니 좋네요."}
{"rid":12091,"sentence":"홈웨어로 구입 바지는 시원하고~~ 요즘 살이 쪄서 66했더니 할랑 하니 딱 좋네요. 누가 반품 한거 보낸건지 짙은색상은 입기도 전에 무릎이 나왔더라구요. 할인 받아서 싸게 샀어요. 걍 편하게 입기에 무난 하고 키가 157 인데 기장이 그리 길지 않네요. 키큰 분들은 깡충 할듯ㅎㅎ"}
{"rid":12092,"sentence":"아.... 선생님... 제 키166인데.... 이거 바지가 맞아도(뒤에 밴드부분 세상 탄력성없음) 길이가 애매하게 짤퉁이에요... 구두신고 샌들신고 까치발들고 봐도.. 다리짧아보여요... 150인 엄마가 입어야 맞을거같아요.... 나를 위한 쇼핑이 타인을 위한게 되어서 너무 속상해여!"}
{"rid":12093,"sentence":"소재가 얇아서 여름에 입기 좋고 찰랑찰랑 디자인 예쁜데 스판기가 전혀 없어서 좀 불편합니다 반품 할까 그냥 입을까 고민 중입니다 구매 하실분들은 스판기 없는거 생각하셔서 사이즈 잘 선택하셔야 할듯해요"}
{"rid":12094,"sentence":"바지가 많이 작네요 적어도 한싸이즈는 작네요 바지을 상품택을 떧어서 반품하기 힘들것 같아서 열심히 다이여트해야 입을수 있을것 같네요"}
{"rid":12095,"sentence":"좀 크게 샀는데 여유있게 좋으네요 편하게 입기 딱입니다^^"}
{"rid":12096,"sentence":"바지 옆선이 아래로 내려갈수록 소재가 후줄거림. 다림질을 해도 개선이 안되서 8부 길로 수선. 택을 떼지 않았으면 반품! 쇼핑호스트 과장이 지나쳐서 신뢰가 떨어집니다."}
{"rid":12097,"sentence":"원단은 좋으나 77이라기보다는 66으로보입니다. 길이는 좀 길고 허리는 고무단이 뒤에만 있는데 늘어나지 않는 장식 이밴드라고 보면됩니다 그래서 여유가 없으니 엉치부분도 여유가 없어 길이는 7부라 하기는 길고 헝 리 엉덩이는 타이트해서 입기힘든 77 입니다. 66으로 보세요"}
{"rid":12098,"sentence":"날씨가 무더워지기 시작해서 바지가 고민이었는데 여유있는 디자인에 옷감이 얇은편이라 곧 시원하게 잘입을 것같아요."}
{"rid":12099,"sentence":"소재는 여름용이 아닌 봄\/가을용으로 입는 데님과 비슷합니다 한여름용으로는 더울듯 하네요"}
{"rid":12100,"sentence":"청바지 핏이 좋고 옷감 촉감이 부드럽고 시원합니다. 허리에 밴드가 편합니다."}
{"rid":12101,"sentence":"평소 27입는데 살짝 큰듯 몸에 딱 맞게 입으시는분들은 사이즈 한단계 적게 가셔도 될듯해요. 그렿게 시원하진 않지만 편하게 잘 입을께요"}
{"rid":12102,"sentence":"홈쇼핑에서 구입한 바지 중에서 최악입니다~ 2벌은 여름용인데 1벌은 두껍구요 기본 사이즈보다 2사이즈 큰거 같습니다. 28주문했는데 너무 커서 27로 교환해본 결과 여전히 큽니다. 홈쇼핑 이미지 생각하셔서 진실된 상품 판매하셨으면 좋겠습니다."}
{"rid":12103,"sentence":"두껍고 무거워요"}
{"rid":12104,"sentence":"가격대도 적당하고 몸에도 아주 잘맞아서 올 여름 시원하게 지낼 것 같습니다"}
{"rid":12105,"sentence":"입기 편하고 핏도 좋은덕 여름에 입기에는 좀 두꺼운거 같아요 특히 흰색이 도톰해요 요즘 나오는 바지가 길이가 짧게 나오는데 이건 짧지 않아서 봄, 가을어 입을려고 겟 합니다"}
{"rid":12106,"sentence":"상품평에 있는내용이 모두 다 좋습니다 시원하고 편하고 배송빠르고 등등 너무 좋습니다 감사합니다"}
{"rid":12107,"sentence":"일단 핏은 너무 끼지않고 넉넉해서 좋아요~ 여름엔 좀 넉넉한게 좋더라구요~ 그런데 아쉬운건 여름용으로 입기엔 좀 두꺼워요~ 화이트는 그래서 비침걱정은 없긴하지만~ 그래서 좀 고민되네요~"}
{"rid":12108,"sentence":"바지핏이좋네요 하이웨스트라편해요 바지밑부분이 약간부츠커처럼되네요 원단도쪼꼼두꺼워요 흰색은 많이두껍고 사이즈도커요 스키니원하시는분들은 한사이즈 작게주문하세요"}
{"rid":12109,"sentence":"배송도빠르고 옷도 너무 좋앙노. 쭉쭉 늘어나서 앉을때도 편하고 밑위길이 길어서 좋아요"}
{"rid":12110,"sentence":"작년에 산 블루가 너무 편해서 재구매 했어요. 이번엔 라이트블루가 있어 너무 좋네요..작년께 살짝 아주 살짝 더 얇은 느낌이 있긴 하는데 이번제품도 아주 얇고 좋네요 예쁘게 입을께요"}
{"rid":12111,"sentence":"생각보다 너무 아님... 뚜께도 여름용이 아닌 조금 뚜껍고...흰색으로 온 바지는 두가지 보다 더 크게...반품시키기 귀찮아서 아는 동생 줬어요.."}
{"rid":12112,"sentence":"키가 160 인데 조금 긴듯하고, 밑위가 엄청 길고, 핏은 보통이에요.. 두 개는 얇은데 흰바지는 엄청두꺼워요..여름엔 못입을듯 하네요"}
{"rid":12113,"sentence":"정사이즈이구요 색상모두 좋아요 연청색 청색 흰색~ 사이즈는 정사이즈 맞는데요 디자인은 조금씩 다르네요 연청색은 스키니핏이구요 청색과 흰바지는 조금넉넉히 일자핏이랍니다~ 천두께두 연청색은 얇아서 여름용이고 청색과 흰색은 약간 두께가있어 여름보단 봄가을에 더 맞는거같지만"}
{"rid":12114,"sentence":"섬머 라이트 진이라면서 조금도 라이트 하지 않아요. 두툼합니다. 핏은 나쁘지 않은데 이렇게 더운 걸 한여름에 어찌 입나요? 과장표현인 것 같아요. 반품합니다."}
{"rid":12115,"sentence":"여름꺼라는데 뚜겁운 것 같아요 시원할가모르겟네요 여자꺼는 바지단이 넓고 길이도좀길고 일단저는 입을려고합니다 핏은 날씬래보이네요"}
{"rid":12116,"sentence":"흰색은 좀 두툼하지만 나머지 청바지 2벌은 얇아요. 한여름에도 입을수 있을것 같아요. 촉감도 너무 좋구요... 너무 만족합니다."}
{"rid":12117,"sentence":"디자인이 무난하니 입기좋네요. 정싸이즈구요.컬러도 이뿌네요. 근데 바지마다 기장이 조금씩 달라요. 밝은청이랑 흰색바지는 기장 수선갑니다. 그것만빼면 다좋아요"}
{"rid":12118,"sentence":"사이즈가 1개는 맞고 다른 2개는 작네요. 작은건 제가 입고 큰거는 키가 큰 땅이 입으니 나눠입기 좋네요.ㅋ 가격대비 만족해요"}
{"rid":12119,"sentence":"좀 종아리쪽이 타이트한 면이 있지만 스판력은 좋네요. 지금 데님들이 여기저기 세일들어가서 약간 고민됩니다. 여러 홈쇼핑에서 마음에 드는 데님 주문하고 나니 바로 가격들을 내리는 통에 속상하기도 하고 여기도 그럴 것 같아 망설여집니다. 옷은 품질은 좋아요."}
{"rid":12120,"sentence":"화면으로 볼 때도 얇아 보였지만 입어보니 더 가볍고 핏이 좋네요. 다만, 롱다리 분들한테는 조금 기장이 짧을 수도 있겠네요."}
{"rid":12121,"sentence":"스타일이 젊어보이고 너무 좋네요. 몸매를 잡아줘서 다리가 날씬해 보여요. 이 가격에 좋은 청바지 한벌 사기도 쉽지 않은데 좋네요 원단도 얇으면서 시원하고 정말 잘 구입했어요. 감사합니다"}
{"rid":12122,"sentence":"하루입었는데 무릎이 나오고 핏이 예쁘지는 않는데 착용감이 편하기는 하네요"}
{"rid":12123,"sentence":"방송보고 예뻐서 구매했는데 입으니까 디자인이 훨씬 예쁘네요.오랜만에 만족하는 청바지 구매했네요.사이즈도 딱맞고 스판이라서 편하고 허리밴드가 있어 더 입기 편하고 안쪽으로 숨겨져있어서 더 만족스럽네요.앞으로 잘 입을것같습니다.제품 정말 만족합니다."}
{"rid":12124,"sentence":"한여름에 입기에는 좀 두껍구요~봄 가을에 좋을듯 해요~ 청바지 탄력성있어서 잘 늘어나고 입으니 편하고 핏이 예뻐요"}
{"rid":12125,"sentence":"170여자입니다 딱 복숭아뼈 길이감이네요..^^ 한여름은 쪼금 그렇지만 스판좋고좋으네요 C2기대가 되네요. 40넘어서니 뱃살이 늘어나서 스키니는 들어가지도 않고 배기는 똥싼바지 같은데 세미배기라서 배는 편하고 다리핏은 이쁘네요"}
{"rid":12126,"sentence":"핏이 예쁘고 입으니 편한데 가을에 입야겠어요"}
{"rid":12127,"sentence":"입어보니 편하고 좋아요~ 단 두께감이 조금 있어서 한여름에 입으면 조금 더울 것 같아요!"}
{"rid":12128,"sentence":"사이즈표가 무의미하게 전혀 맞지 않아요. 크게 나옵니다. 하필 성격급하게 입어보다가 태그를 떼서.. 교환 안해준다네요.. 사이즈표 보고 주문하면 낭패에요. 바지통도 엄청 넓습니다."}
{"rid":12129,"sentence":"여름 상품치곤 두겁고 무겁네요 더워요"}
{"rid":12130,"sentence":"시원하고좋은데 조금크네요"}
{"rid":12131,"sentence":"허리가 너무 편하고 좋아요! 그렇지만 한여름엔 입기어려울것같아요~ 생각보다 두께있고 제 바디가 엉덩이, 허벅지가 큰편인데도 허벅지부분이 널널하네요~"}
{"rid":12132,"sentence":"여름이라하기엔 두꺼워요 그리고 생각보다 크게 나왔어요.. 꼭 아빠바지 훔쳐입은듯한 핏이에요ㅠ 이미 뒤집어 세탁해서 반품은 못하고.."}
{"rid":12133,"sentence":"두께감 약간 있어 요즘 계절 입기에 딱 좋구요 신축성 좋고 핏도 이쁘고 입었을 때 편해요 두께감 때문에 별하나 뺏어요"}
{"rid":12134,"sentence":"한여름에입기에는좀두껍내요 핏도예쁘고지금입기에는좋은데한여름에는아닙니다"}
{"rid":12135,"sentence":"사이즈 28구입 가격도 저렴하고 디자인 이쁘네요 올여름 잘입을것 같아요"}
{"rid":12136,"sentence":"34주문했다가 좀 커서 32로 변경했더니 딱이네요~온 핏이 예쁘고 가격도 넘 맘에 들어요"}
{"rid":12137,"sentence":"생각보다 커요 편해유"}
{"rid":12138,"sentence":"사이즈가 많이 크고 생각했던 것보다 두꺼워요. 여름에는 좀...더울 거 같네요."}
{"rid":12139,"sentence":"상품평 잘 안쓰는데 너무 마음에 들어 상품평 남깁니다. 우선 이 가격에 이 정도 톡톡하면서 신축성 좋고 그리고 밑위가 길어 너무 너무 편합니다. 그리고 보통 3종 사면 사이즈가 제각각인 경우가 많은데 이건 3종 모두 똑같아요. 그리고 약간 배기핏인데 벙벙하지않은 이름처럼 슬림핏이에요. 사이즈가 좀 커서 교환했는데 하루만에 맞교환으로 배송도 빨랐고요. 한여름 빼고는 다 입을 수 있을 것 같아요. 번창하세요.C2브랜드 기억해서 청바지 필요할 때 꼭 찾으려구요~^^"}
{"rid":12140,"sentence":"하체비만이라 홈쇼핑에서 바지는 거의 반품인데~ 핏이 너무 맘에 드는 바지를 만났어요~ 여유있게 늘어나고 밑위도 여유있어서 앉아도 뒤가부담이 덜하네요~ 흰바지가 가장 타이트하고 색이 진할수록 조금씩 여유가 있어요 정사이즈 하셔도 될듯하지만 스키니 스타일을 원하시거나 반사이즈라면 한사이즈 작게 하셔도 될듯~ 저도 고민중인데 여름바지라 그냥 여유있게 입을려구요~"}
{"rid":12141,"sentence":"요즘 청바지 핏이 제 체형에 맞는게 없었는데, 이 바지는 길이감도 좋고 핏도 날씬해보이네요~~ ^^ 여름동안 시원하게 잘 입을께요~~!!"}
{"rid":12142,"sentence":"신축성 있고 얇아서 여름이어도 입고 다녀요. 한가지 부탁은 모델이 키가 크셔서 모르시는지 키가 작은 저같은 사람들은 발목이 보여야 이쁜 쿨데님인데 기장이 길어 발목이 보이지도 않고 바지를 자르긴 디자인이 이뻐 길게 그냥 입고 있어 아쉬워요. 160cm인 저도 발목이 보이는 쿨데님 입을 수 있게 기장이 다른 제품 만들어 주심 안될까요?"}
{"rid":12143,"sentence":"바지냄새 엄청심하고 핏별롭니다 냄새는 빨아도빨아도 안없어지고 심지어 저는 피부트러블까지 올라와 고생중입니다"}
{"rid":12144,"sentence":"질이 괜찮인요.. 가성비도 짱 흰색바지가 재질이 좀두꺼운듯 한 느낌있구요 ㅎ"}
{"rid":12145,"sentence":"한번 빨았는데 줄어들었어요ㅜㅜ 저만 타이트하게 느끼는건지... 일부러 큰거로 바꾸었는데 두번째로 빨아보니 더 줄어들어서 피가 통하지 않는듯... 땀나면 더 붙어요... 왜그럴까요?ㅜㅜ"}
{"rid":12146,"sentence":"엄마가 청바지가 필요하다하셔서 주문해드렸는데 맘에 들어하세요 여름 청바지라했는데 흰색바지는 가을에 입어야 할듯해요~ 여름엔 좀 더울거 같다하시네요"}
{"rid":12147,"sentence":"바지 딱 여름바지로 좋아요 사이즈는 한사이즈 아님두사이즈 작게해도 될 듯하네요 날씬한 분들은 정사이즈로 시켜서 배기로 입으면 이쁘겠지만 저같은 하비는 사이즈를 작게해야 그나마 볼만하네요 날씬해보이는 바지가 아니라서요 그래도 부드럽고 시원하네요"}
{"rid":12148,"sentence":"여름에 입기 에도 편한 바지 입니다 신축성이 좋아서 좋고 색상도 무난한 것이 좋고 저의 딸이참 만족해합니다 추천합니다"}
{"rid":12149,"sentence":"젊은 시절, 완전 OOO팬이었는데 역시 실망시키지 않았어요, 체중이 늘어 어떤 청바지를 입어도 핏이 살지 않았는데 OOO가 핏이 좋아 환한 웃음을 줬어요, 여름 그리고 봄,가을 너무 잘 입을 것 같아요. 감사드립니다."}
{"rid":12150,"sentence":"전체적인 발란스,색상, 모두 넘 맘에 들었어요, 헌데 사이즈가 좀 크게 나온 편이에요, 한치수 줄여 교환받았습니다. 빠른 배송,교환 감사드립니다."}
{"rid":12151,"sentence":"너무 핏 예쁘고 얇은 원단이라서 올 여름 잘 입을것같아요!"}
{"rid":12152,"sentence":"부드럽고 얇아요 길이는 좀 긴편이고요 여름용 바지 충실합니다~"}
{"rid":12153,"sentence":"다양한 색에 착용감이 편안한 청바지 잘산것 같아서~여기저기 코디해서 입기도 좋네요~^^"}
{"rid":12154,"sentence":"싸이즈가 흐린하늘색은 잘 맞는데 검정이랑 짙은색 두가지는 꽉 끼고 작아요 왜 다른건지 ㅠ"}
{"rid":12155,"sentence":"핏도 예쁘고 길이감도 좋은데 스판이 조금 덜합니다"}
{"rid":12156,"sentence":"똑같은 사이즈의 바지 3종이 왜 다 사이즈가 다른지 모를 일이네요. 그냥 입긴했는데 사이즈가 많이 아쉬운 분분이네요."}
{"rid":12157,"sentence":"청바지 바느질이 엉망이예요.너무 얇은 실을 사용해서 바지 옆선이 다 벌어져요.제가 검정 바지를 입어버려서 반품하지 못하고 걍 있네요."}
{"rid":12158,"sentence":"색상은괜찮아요 스판이 좀 부족해서 썩 마음에 들지 않지만 가격대비해서 괜찮은것 같아서 입을려구요"}
{"rid":12159,"sentence":"디자인별로 사이즈가 다르긴합니다만 가격대비 청바지 디자인 진짜 이쁩니당 속는셈치고 싼맛에 샀는데 너무 이쁘게 잘입구 있습니당"}
{"rid":12160,"sentence":"작게나왔다고 해서 약간넉넉하게 29로 주문했는데 바지3개가 허리와 통이 사이즈가 약간씩 다른것 같아보였다. 봄바지로 괜찮은것 같고 가격대비 만족스럽다."}
{"rid":12161,"sentence":"아주 마음에 듭니다. 디자인 예쁘고 착용감 편하고 싸고. 정말 추천하고 싶네요. 50대. 46kg. 27이 사이즈 딱이네요.."}
{"rid":12162,"sentence":"바지는 핏이 예쁘고 맘에 드는데 한여름용은 아닌것 같아요. 쿨소재 청바지 생각하고 샀는데 초여름까지만 입을 청바지인듯 하네요"}
{"rid":12163,"sentence":"TV랑 여기 상세 페이지와는 색상이 좀 달라서 어느게 맞을까 했는데 여기 색상이랑 동일하네요! TV에서는 아무래도 무대 조명 때문에 더 밝은 감이 있네요. 편하고 슬림해보이고 핏도 예쁘고 색상도 맘에 듭니다!"}
{"rid":12164,"sentence":"슬림핏 이뻐요. 색이 참 이쁘게 빠졌네요. 길이는 158키에 발목으로 딱 맞는 길이감 입니다. 입었을때 편해요"}
{"rid":12165,"sentence":"허리 밴딩이 깔끔하게 처리되어서 편하고 벨트가 필요 없네요. 핏도 괜찮고 좋아요."}
{"rid":12166,"sentence":"바지가 한 여름에 입기에는 좀 두껍네요, 그러고 바지 2개가 사이즈는 틀린거에요? 연청은 딱 맞고 한데, 어두운 색상은 좀 작은데, 스판기가 있어서 환불 안 하고 입을게요, 10% 할인 쿠폰 사영해서 엄청 저렴하게 청바지 2개 겟 했네요 ."}
{"rid":12167,"sentence":"방송에서 여름용이라고 해서 샀는데 받아보니 무게가 꽤 나가더라구요. 여름에 입을 두께는 아닌것 같아서 환불 하려다가 입어 봤는데 너무 편하네요! 한여름 소재는 아니고 봄 가을에 좋겠어요. 그래도 시원한 실내에선 충분히 입기 좋아요. 편하고 정말 날씬해 보입니다. 홈쇼핑에서 옷 처음 사보는데 정말 편하고 날씬해보이고 마감 좋아서 만족합니다."}
{"rid":12168,"sentence":"두껍고 바지색상도 너무 틀리네요"}
{"rid":12169,"sentence":"빠른 교환은 감사드립니당 32는 밴딩이 아니던데 30 은 밴딩 이라 좀 당황.. 천도 두꺼워 여름에는 입지 못할듯. 어떤게 진짜일까요? 디자인이 너무 달라 좀 실망감이 듭니다..반품 귀쟎으나..참고 하시라 글 올립니다."}
{"rid":12170,"sentence":"신축성이 좋아서 입기 편하네요 컬러도 기본구성이라 두루두루 편하게 코디해서 잘 입어질것같아요 저렴하게 잘구입했네요"}
{"rid":12171,"sentence":"한여름 이옷만 입고다녔어요. 핏도좋고 체형에 딱좋아요. 홈쇼핑데님은 잘 맞기 싶지않은데 요놈은 더한테는 딱입니다"}
{"rid":12172,"sentence":"좀 크게 나왔어요 얇아서 여름에 입기 좋아요"}
{"rid":12173,"sentence":"신축성두 좋고 디자인도 맘에 드는데 상품평대로 사이즈가 크네요 한치수 내려 사도 될듯 교환하기 그래서 넉넉하게 입으렵니다."}
{"rid":12174,"sentence":"진짜 옷장에 청바지 한 25벌은 있는데 그중 단연 최고~~ 그비싼 OO OOOO보다 핏도, 편안함도 굿~ 진짜 다시 한세트사서 쟁이고 싶은 맘입니다^^"}
{"rid":12175,"sentence":"워싱이좀더신축성좋은것같아요 보이핏처음사보는데입었을때너무벙벙하지않고신축성좋아서안답답하고 얇아서29도여도햇빛이아직뜨거운데안답답해여 오...청바지처음성공해보네요ㅋ잘입을게여"}
{"rid":12176,"sentence":"착장모습과 원단보고 언니가 이쁘다말해 한세트 선물~ 입어보고 편해서 좋다며 같은사이즈 한세트씩 더 사자 이야기하고 있습니다^^ 진짜 대박상품 근데 아이스 블루보다 인디고블루는 사이즈가 좀 작게 나온듯.."}
{"rid":12177,"sentence":"얇고 넉넉하고 좋아요.. 한여름에도 시원하게 입을 수 있겠어요~"}
{"rid":12178,"sentence":"꺄아~♥ 핏이 너무 예뻐요 디자인이 화면에서 볼 때보다 실물이 더 예뻐요 뭣보다 앞단추가 있는 바지인데도 허리부분에 편한 고무밴딩이 있다는 점이 너무 좋네요 ^_^"}
{"rid":12179,"sentence":"주문한지 이틀만에 총알배송되었어요. 원래 입던 사이즈로 주문했는데 보이핏이라그런지 좀 크네요. 교환할려다가 딸램주고 저는 한사이즈 작은걸로 재주문합니다. 얇고 편하고 좋네요.^^"}
{"rid":12180,"sentence":"일명 사방스판 이라고 하죠 스판 짱!!! 원단 얇아서 따순 봄이나 초가을에 입기 좋겠어요 여름엔 긴바지는 뭘 입어도 덥죠뭐ㅎ 물빠짐이나 컬러는 살짝 아쉽네요 연청은 좀더 연하게 ..진청은 좀 더 자연스럽고 이뻤으면 딱 내가 원하던 물빠짐 컬러인데 하는 아쉬움..반사이즈 걸치는 사쥬인데 아랫 사이즈로 선택했더니 잘 맞아요 다만 모델들 처럼 보이핏 제대로 나려면 위로 할걸 싶기도 하고요.허리가 정말 편합니다.원단도 쫙쫙 늘어나는데다 허리 안쪽이 고무로 되어 있어서 많이 늘어나고 편해요."}
{"rid":12181,"sentence":"배송은 좀 느린편이구요 스판성은 좋구요 두께도 적당히 얇아서 여름용으로 조와오 긴데 바지특성상 바지통이 좀 넓을꺼라 생각은 했는데 생각보다 무지무지 넘 넓으네요 그렇다고 완전 바지치마도 아닌것이 어정쩡하게 넓어서 볼품은 전혀없네요"}
{"rid":12182,"sentence":"너무 맘에 들어요 여름청바지라는 말이 딱 맞을정도로 얇고 보이핏이라서 그런지 엉밑살도 감춰주고 좋아요!"}
{"rid":12183,"sentence":"착용해보니넘편합니다 주위에서편하게보이고핏이이쁘다면서 구입해달라해서 7개씩이나 구입해줫어요^^"}
{"rid":12184,"sentence":"얇고 입으니 편해요. 날씬해보이기까지 하고 넘 좋아요. 재질이 고급스럽지 않고 품질이 비싸보이는 바지는 아니지만 여름바지 이렇게 시원하고 편하게 입을 수 있다니 마음에 들어요. 가격이 좀 다운됐지만 그동안 정말 잘 입었어요"}
{"rid":12185,"sentence":"입으면 정말 편하네요. 라이트 블루는 제가 원하던 스카이 블루는 아니지만 나름 예쁘네요. 여름상품이라 블루대신 스카이블루 였으면 더 좋았을 듯"}
{"rid":12186,"sentence":"얇아서 한여름에도 충분히 입겠어요~ 보이핏에 밴드허리라 평소사이즈 보다 작게 구매하길 잘한거 같아요! 밑단을 접어 입으니 핏이 더 이쁩니다~"}
{"rid":12187,"sentence":"바지가 원단이 너무 부드럽고 착용시 편안합니다...... 한 사이즈 큰것을 살까 고민하다가 원래 입던대로 주문 했는데.. 사이즈 잘 맞습니다...잘 입겠습니다."}
{"rid":12188,"sentence":"낙낙하니 넘 마음에 들어요. 들러붙지 않고 너무 편합니다. 좀 귀여운 핏이에요. 올여름 리더잭청바지로 스트레스받지 않고 보낼수 있겠네요. 강추합니다. 참고로 155cm 에 50kg 입니다. 2번 롤업하니 귀엽네요 세탁시 바지 두벌 같이 빨지 마세요. 같이 빨면 라이트 블루가 회색으로 변해요.. ㅠㅠ 물빠짐이 있으니 분리 세탁하세요."}
{"rid":12189,"sentence":"촉감이 부드럽고 싸이즈가 넉넉하게나와 편하게 잘입을수있을거같아요"}
{"rid":12190,"sentence":"생각보다 핏이 아니에요. 밑부분이 너무 넓은것같아요."}
{"rid":12191,"sentence":"얇고 신축성좋고 입으면 편해요 한치수 작게 주문해도 되겠어요. 사이즈 여유감있어요"}
{"rid":12192,"sentence":"키 168에 뚱뚱한편이고 32사이즈 신청했습니다 길이는 롤업할수 없는길이 이나 쫀쫀 하면서 스판력은 짱 입니다 재질도 생각보다 도톰한듯합니다 사이즈가 크다보니 모델이나 쇼호스트같은 그런핏은 절대 느낄수 없습니다. 맘에 전혀 안드는건 아니구 롤업 하려면 키가 작든가 날씬해야 할듯요 그냥 제품질은 좋은거 같습니다"}
{"rid":12193,"sentence":"입었을때 핏이 이뻐요.. 다만 마무리가 좀 미흡하네요.. 블랙 바지는 박음질이 뜯어져 있어 교환하려 했으나 이 사이즈가 없다고 해서 그냥 제가 수선해서 입으려고요..."}
{"rid":12194,"sentence":"C2 청바지 상품 구매하고 엄청 기분나쁜 상품 구매였네요. 홈쇼핑 광고보고 OO쇼핑 믿고 구매했는데 실제 상품은 너무 허접하고 바느질 엉망입니다 엉덩이 부분이 아기들 기저귀 찬것같이 불룩하게 쭈글 쭈글 거려서 수선해달라고 보냈더니 그대로 다시 보내오고 쭈글거리는게 원래 그렇다고 하며 바지3개중 하나는 요구사항도 아닌 오염이 되었다며 교환해 준다하네요..ㅠㅠㅠ OO쇼핑은 엉망인 상품을 최고인 상품처럼 광고하는건 과대? 허위? 광고 아닌가요?"}
{"rid":12195,"sentence":"허리는 조금크고 허벅지는 좀작아요 기장이 조금만 더짧으면 좋을것같아요 전체적으로 맘에듭니다"}
{"rid":12196,"sentence":"허벅지 굵은데 바지 통이 넓어서 좋아요 배 나온 제겐 바지 허리가 짧은 건 좀 아쉬워요 기장은 발뒤꿈치까지 오네요^^"}
{"rid":12197,"sentence":"생각보다 원단이ㅈ두껍네요 여름용이라기본단 봄가을용으로 입으면 맞을듯ㅠ 스판은 쫙쫙좋아요"}
{"rid":12198,"sentence":"조금커요 소재도두껍구요"}
{"rid":12199,"sentence":"라이크라원단이라부드럽구좀크게나온거같구..늘어날거같아샤쥬교환햇더니낫네요.한여름바지는아닌거같아요"}
{"rid":12200,"sentence":"너무 얇지 않게 두께가 적당하고 사이즈도 조이지 않고 넉넉해서 편한데 신축성이 좋아서 활동하기 편하기까지 하네요. 구입하길 정말 잘했어요. 세탁 후에 어떨지 봐야겠지만 만족합니다."}
{"rid":12201,"sentence":"여름에 입기엔 좀 두꺼워요 둿다가 가을에 입어야할듯ㅠ 핏은이쁩니다"}
{"rid":12202,"sentence":"생각보다 잘나왔어요바지가 입어보니 변하고좋아요허리부분도늘어나서좋으네요 배가조금나와서 걱정했는데 입기편하고좋아요"}
{"rid":12203,"sentence":"썸머 팬츠 아니고요 흰색 빼곤 품질이 저렴티 나서 가을 겨울에 외투속에 입으려합니다ㅠㅠ 지방갔다 며칠늦게 개봉한 본인탓에 반품 못했어요."}
{"rid":12204,"sentence":"바지 핏이랑 디자인은 맘에 드는데 두께가 썸머용은 아닌거 같아요. 두께가 일반 청바지랑 다를게 없어서 요즘 계절 입기에는 살짝 더울거 같아요."}
{"rid":12205,"sentence":"청바지 신축성 좋고 부드럽고 색 예쁜니다. 다만, 여름에 입기엔 좀 두껍네요 봄,가을에 입으면 좋을것같아요 정말 마음에 듭니다"}
{"rid":12206,"sentence":"많이 크게나왔어요. 한치수 작게 시켜야해요. 한개를 급하게 입어서 교환이 안됨"}
{"rid":12207,"sentence":"여름 바지 라구 하덜마시라구~~스판은좋은데 넘두껍소 진실되게 파쇼잉..."}
{"rid":12208,"sentence":"입어보니 라인이 별로 안사네요... 고민하다가 그냥 입을까 해서 뒀는데 영 손이 안가네요... 여름바지라고 해서 산건데 넘 두꺼워서 가을~ 초겨울까지 입을거 같아요"}
{"rid":12209,"sentence":"배송빠르네요~~한 여름바지라 하기엔 좀 두꺼운듯 하네요 봄 가을에 입으면 딱 좋을거 같아요 신축성 핏감은 괜찮은듯요"}
{"rid":12210,"sentence":"허벅지가 두꺼워서 고민인데 이바지는 체형커버를 해주고.밑은 널지않은 아주좋은 폭이 넘 맘에듭니다. 베기바지사면 뚱뚱해서 안입었는데 이바지는 핏이 이뻐서 싸게 잘산거 같아요. 3개다 넘 맘에듭니다~^♡^"}
{"rid":12211,"sentence":"입으니 편안하고 핏도 예뻐요^^ 무엇보다 청바지가 소재가 아주편안하네요ㅋ"}
{"rid":12212,"sentence":"화면에서 보는거와다르게 두껍다는느낌이듭니다 흰바지는더두껍구요 여름용인데 봄이나, 초가을에입으면좋을듯,핏은 맘에듭니다"}
{"rid":12213,"sentence":"여름용이 아닙니다. 여름만 빼고 입을 수 있는 청바지네요. 사이즈도 좀 커요. 싼맛에 킵합니다."}
{"rid":12214,"sentence":"흰색 빼곤 저렴티가 나서 가을 겨울에나 외투속으로나 입을 예정입니다. 썸머용 아니어서 택도 못떼고 있어요 반품 시기 놓쳐서 (늦게 열어봤거든요 후회됩니다.) 너무 더워서 썸머바지 하나 구입했는데 후회될뿐예요"}
{"rid":12215,"sentence":"가격이 좋아 부담없이 주문했는데 여름에는 더워요 여름 상품이라했는데 여름빼고 다 입을수 있어요 신축성 좋고 편해요 가을에 입을려고 옷장에 보관중이요"}
{"rid":12216,"sentence":"평소사이즈28입는데 이상품은 크게나와서 27로 교환요청했더니 엄청빠르게 교환해주셔서 넘감사하네요. 바지는여름에 입기에좀두꺼워요. 싼가격에 좋은바지 구입했어요"}
{"rid":12217,"sentence":"색상ㆍ디자인 예뻐요~ 썸머 제품치곤 살짝 두껍긴 하지만~"}
{"rid":12218,"sentence":"바지허리둘레1cm차이가나네요.그리고바지가 조금작게나왔어요."}
{"rid":12219,"sentence":"여자꺼 같이구매했는데 여자꺼는 핏도 좋고 기장딱좋던데..."}
{"rid":12220,"sentence":"여름바지인데 두께는 완전 얇지는 않고요 (봄,가을에도 입을정도)신축성 좋고 싸이즈는 넉넉하게 나왔네요..."}
{"rid":12221,"sentence":"줄어들어서 잘라수선해서 입어야할듯..통도넓은데 앉아있으면 무릎이 늘어나서 흉해요 ㅠㅠ"}
{"rid":12222,"sentence":"모델 핏이 아니어서 살짝 아쉬워요 바지가 10부정도 되더라구요 ㅎㅎ 그래도 얇으니까 잘 있을게요!"}
{"rid":12223,"sentence":"빨면 바지가 쭈글쭈글거려 다림질이 힘들어요~싼맛에 구매했지만 집에서나 입다가 버릴 예정입니다~다른방송에서 또 하길래 상평품 남겨요~ 비추입니당~"}
{"rid":12224,"sentence":"시원하고 너무 편해서 좋은데, 무슨 말이 필요하겠어요~^^;"}
{"rid":12225,"sentence":"좋은 가격에 잘 구매했습니다. 시원하고 입으니 편해요 신축성이 적어 반사이즈 올려 주문하시면 좋을듯 싶네요. 원단은 고급져요^^"}
{"rid":12226,"sentence":"키155정도며 복숭아뼈 밑 길이고요. 세탁해보니 구김이 심하네요.다림질 해서 입어야하네요. 불편. 두벌이 같은 소재인데 진청은 뻗뻗하니 구김이 연청보다 심합니다. 연청은 부드러운 감은 있어요 반품도 안되공.. .추천안해요.품질 별로인 이옷"}
{"rid":12227,"sentence":"바지가 품질이 장난아니네여ㅠㅠ 비오는날망신당했음 무릎나오고구겨지구~ 품질이 싼게비지떡...다시는안입음"}
{"rid":12228,"sentence":"신축성이 없어서 한치수 크게주문했는데 허리가 약간 크네요. 밑위가 길어서 편하긴 한데 골반이 커서 신축성 없다보니 앉았을때 좀 불편하네요.키가작다보니 바지길이가 복숭아 뼈정도로 길어요."}
{"rid":12229,"sentence":"가볍고 시원하고 은근 디자인이 멋스럽네요~ 기분 전환에 좋아요. 키 작으신분은 기장이 좀 길어보일듯요~ 구김은 좀 가는 편..."}
{"rid":12230,"sentence":"키가 작아서 9부 팬츠네요. 근데 이렇게 입으려고 샀으니 길이는 맘에 들어요. 핏감 좋고 재질 시원하고 가볍고 그리고 디자인이 세련되어 보여요. 여기에 여름 니트오렌지색 또는 톤다운 빨강 입으니 혼자 괜히 멋쟁이 같아요. 단하나 반사이즈 조금 컸으면 더 편했겠어요"}
{"rid":12231,"sentence":"착용감이편한바지,사이즈 딱 맞고 시원한재질, 가격저렴하고 좋았는데, 세탁후에 이게 뭡니까? 7부,8부 바지가 되버렸네요..ㅠ"}
{"rid":12232,"sentence":"시원한 느낌의 소재라 더운 여름 시원하게 입었어요. 고맙습니다."}
{"rid":12233,"sentence":"너무 마음에 들어요! 추천합니다. 구매안했으면 후회할뻔 했어요. 홈쇼핑 바지는 만족한 적이 없는데 이 가격에 넘 편하고 핏 좋은 바지를 갖게되다니~ 배 나온 아줌마가 입기에 딱인 바지입니다.고민하지마시고 구매하시길ㅎㅎ 이 가격에 단점 말하는 건 진상~"}
{"rid":12234,"sentence":"색상도 원하는 색상으로 구성되어 있어서 좋았고 핏도 맘에 듭니다 올여름 잘 입을것같습니다"}
{"rid":12235,"sentence":"상품평에 두께감 얘기가 있었지만 쇼호스트 말을 철썩같이 믿고 의심없이 주문했는데 정말 두껍네요 여름바지는 아닙니다~ㅠㅠ 조금 속상하지만 봄가을 입기로했네요 바지는 입어보니 편해요~"}
{"rid":12236,"sentence":"저렴한 가격에 3벌이라 좋고 스판력도 좋은데.. 밑위가 너무 길어 바지를 다 올리면 배꼽위까지와 배바지같고..약간 두꺼워 여름용이라기보다는 늦봄.초가을용 같고..치수가 한치수 크게 나온듯하네요 ..참고하세요~"}
{"rid":12237,"sentence":"핏이 예쁘고, 허리가 밴드라서 편안하고, 너무 얇지않고 적당한 두께라 좋아요. 가성비가 최고예요. OOO 새 제품이 나오면 또 구입해야 겠어요."}
{"rid":12238,"sentence":"바지가 오기도 좀 늦졌지만 바지하나는 TV에서본것보다 디자인이 너무빈티지하게 이곳저곳이 박음질되어서 왔어요"}
{"rid":12239,"sentence":"핏이 이쁘고 편안한게 좋은데 화이트가 좀 작게 나왔네요 아쉽지만 그냥 입어야 ~"}
{"rid":12240,"sentence":"품질이 매우 좋고 무엇보다 다른 바지에 비해 날씬한 디자인입니다 상품평에 두껍다고 했지만 일반 청바지에 비해 많이 얇아요 흰바지는 살도 잡아주고 안비치려면 이정도는 되어야 할듯하네요 날씬사이즈는 모르겠고 66반 77이상입으시는분은 정사이즈 추천 합니다 가성비 좋네요"}
{"rid":12241,"sentence":"스판도 좋고 색상도 예쁘고 가성비 괜찮네요! 스타일이 막 예쁜건 아니지만 기본적으로 입기엔 디자인이 나쁘지 않네요~~"}
{"rid":12242,"sentence":"바지디자인예뻐요~스판기있어 착용감 편안하고 핏이 날씬해보이네요~ 진청 >연청 >흰바지 순으로 사이즈가 조금씩 다르네요. 흰바지가 사이즈 조금 더작아서 아쉽지만 그래도 이가격에 잘산거 같아요^^"}
{"rid":12243,"sentence":"가격에 비해 청바지 질도 좋아요~ 스타일도 기본이라 입기좋은데 정말 여름바지는 아니예요ㅜㅜ 연청만 살짝 얇고 진청 흰바지는 가을이 깊어지면 입기 좋을듯요~ 방송에서 넘 여름바지라 하지않았음 실망하지 않았을텐데^^ 가격이 착해서 반품안하고 날씨 흐릴때 입을려구요~ 많이 파세요^^"}
{"rid":12244,"sentence":"바지에서 좋지않은 냄새가 심하네요 세탁을 했는데도 냄새가 심해서 몇번 빨아야 할듯... 일자핏 굿이구요 스판이라 편하기는 해요~"}
{"rid":12245,"sentence":"방송보고도 두께를 어느정도 짐작했으나 절대 한여름 바지 아닙니다. 솔직히 한여름빼고 다른계절에 입는 옷 수준입니다. 특히 흰색바지는 더 두꺼워요 가격에 비해 물품은 편하고 좋으나 핏도 평범한편입니다."}
{"rid":12246,"sentence":"여름 한 철 잘 입었어요. 바지 끝단 모양은 예쁘지 않아서 모양때문에 늘 접어 입었네요"}
{"rid":12247,"sentence":"핏은 예쁩니다 별하나 뺀 이유는 지퍼의 품질이 좀 떨어집니다"}
{"rid":12248,"sentence":"소재가 너무 싼티가 나고 재질이 마음에 안 드네요"}
{"rid":12249,"sentence":"사이즈도 잘맞고 길이도 딱 적당해서 올 여름에 시원하게 입을수 있을것 같아요"}
{"rid":12250,"sentence":"혹시몰라 두사이즈 주문했는데 32는 너무 크고 30은 너무 작네요ㅠ 발목이 보여야하는데 너무 길어요"}
{"rid":12251,"sentence":".사이즈가 정사이즈가 아닌듯 넘 작네요밝은색 빼고는 별루네요 화이트는넘두꺼워요"}
{"rid":12252,"sentence":"바지 3벌 다 넘 마음에 듭니다. 신축성도 괜찮고 핏도 이쁩니다 3개 돌아가면서 잘 입을거 같습니다. 저렴한 가격에 잘산거 같아 기분이 좋습니다^^"}
{"rid":12253,"sentence":"밝은색 핏이 예쁘네요 화이트랑 진한색핏은 생각보다 별로였어요 그래도 가격대비 만족합니다"}
{"rid":12254,"sentence":"기장이 많이 짧고 핏도 그닥이네요~ 신축성은 좋아요 가을까지는 입을 수 있는 두께감이예요"}
{"rid":12255,"sentence":"엄마선물로 샀는데, 착용감도 좋고 스판기있어서 편하다고 너무 흡족해하시네요^^"}
{"rid":12256,"sentence":"좋은가격에 아주 맘에 드는 제품이네요 길이감도 좋구 사이즈는 스판기가 많아서 평소 28입지만 27주문했는데 작지 않아요 적극 추천합니다"}
{"rid":12257,"sentence":"3종류~ 각기 허리사쥬, 바지통, 핏이 다르네요. 연청과진청은 두께가 여름용으로 괜찮은데 .. 흰색은 젤 두껍네요. 연청은 바지통이 좀 넖은듯.. 받자마자 서서 입어만보고 앉지도 않았는데 무릎이 나와보여요. 진청이 핏이 젤 예쁜듯해요. 밑단을 접어 입는게 더 나은듯 합니다. 중딩아이 160에 45키로. 전체적으로 허리밴딩이 신축성이 많이 없네요. 밴드를 조인채로 박음질을한게 아니라 거의 제자리에 놓은채로 박음질되어 허리 얇은사람은 벨트를 해야겠네요. 연청을 뒤집어봤더니 천이 덧대어져있네요. 품질이 딱 가격만큼만요."}
{"rid":12258,"sentence":"스타일 예쁘고 스판도 좋아 입으려고 세탁해서 입고 앉았다 일서나니 무릎이 좀 나오네요 ㅠ.좀 실망입니다."}
{"rid":12259,"sentence":"사이즈 넉넉하고 신축성도 있어 좋습니다 두개가 디자인이 다른 느낌이라 더욱 좋구요."}
{"rid":12260,"sentence":"사이즈가 제각각 다르네요~~시이즈가 차이가 있어요.....미들인디고는 넉넉한데 라이트인디고는 좀작은듯해요 뭐그래두 입을만해요"}
{"rid":12261,"sentence":"1. 먼저 방송과 달리 여름 데님 아닙니다 2. 방송시에도 사이즈는 28부터 가능해서 재고 정리인것 같습니다 3. 두개의 사이즈가 다릅니다 라이트 인닥고는 29사이즈 정도입니다 호스트의 핏이 나오려면 한사이즈 작은걸 선택해야합니다 원단은 괜찮으니 사이즈를 수선해서 입든지 해야할 듯합니다"}
{"rid":12262,"sentence":"냄새가 심해요. 사이즈 커서 하나 내려입으셔야해요"}
{"rid":12263,"sentence":"아주 얇은 데님은 아니네요. 집에있는 30사이즈는 허리 둘레가 76인데 이건 바지에 붙어있는 택에는 81이라고 되있고 사이즈표엔 76.5라고 되있는데 뭐가 맞는건지.. 그냥 사이즈 편하게 맞아서 입긴하는데 몇번 입으면 늘어나서 흘러내리는거 아닌가 싶네요. 그래도 일단 저렴한 가격에 두벌 구입했으니 잘 입어보려구요."}
{"rid":12264,"sentence":"가격대비 완전 좋아요~ 연청핏이 이쁩니다 진청은 좀 투박해 보여서 아쉽^^ 한여름바지는 아니구요 하체비만이 아니라면 한치수 작게 구매하시면 딱일듯요. 스판은 짱입니다 가방두 큼지막해서 이것저것 다 들어가서 좋아요~"}
{"rid":12265,"sentence":"쿠폰 및 적립금 사용해서 좋은 가격에 잘 구매 했어요~ 입으니 편하고 길이도 딱 맞고 디자인 및 핏도 이쁘고 마음에 듭니다.. 적극 추천합니다.. !! ^^"}
{"rid":12266,"sentence":"허리밴딩부분이 생각보다 잘 늘어지는편이 아닌거 같아 살짝 아쉬어요. 박음질부분도 까실거리는 부분도 더러 있고요. 무난하게 입긴 괜찮을것 같아요."}
{"rid":12267,"sentence":"키 162cm 수선안해도 길이감 좋고 핏이 이뻐요.. 두개는 색상이 비슷해요."}
{"rid":12268,"sentence":"괜찮은데 빨고 낫더니 늘어나요ㅜㅠ 흰색은 사이즈가 달라서 좀 커요"}
{"rid":12269,"sentence":"바지 두개 길이는 맘에 들어요 색상이 약간 흐린 청바지가 전체길이가 다른 바지 보다 2cm가 짧아요사이즈도 약간 크구요 수선해서 입을려구요"}
{"rid":12270,"sentence":"핏 예뻐요~ 종아리가 두꺼운편인데 바지가 모양이 부담스럽지않고 와이존도 표나지 않아 좋아요.밑위길이도 넉넉해 불편하지 않아요."}
{"rid":12271,"sentence":"배송은 좀 느렸지만~ 일단 바지 착용감이 너무 편하고 좋아요~ 색도 청바지로서 가장 베이직한 색들로 있어서 마음에 들어요~"}
{"rid":12272,"sentence":"디쟌이 너무너무 이쁜 청바지를 좋은가격에 샀어요. 또 한세트 구매했네요. 입으니 정말 편하고 핏이 이뻐요."}
{"rid":12273,"sentence":"가을.봄에입기좋은두께고 다리핏이.넘 이쁘게빠졋고 무릎이 아픈 제가입기에도 편하네요 색깔은 두개는 차이가많이.안나지만 이계절에옷받쳐입기좋겟어요. 넘 맘에듭니다"}
{"rid":12274,"sentence":"바지 밑길이가 넘 맘에들고 정말 편해요 블랙바지는 다들 다리가길어보인데요 정말 잘산것같아요 기모바지도 나오면 무조건 살꺼에요"}
{"rid":12275,"sentence":"넘 맘에 들어요 160인데 안잘라도 되고 두께도 요즘입기 딱좋고 밑위도 길고 신축성좋고 또 색도 이쁘고. 가격 착하고..기모 나오면 또 살거예요"}
{"rid":12276,"sentence":"바지가 핏도 좋고 너무 편해요! 홈쇼핑에서 구매한 바지 중에 최고예요~^^"}
{"rid":12277,"sentence":"추석근처라 배송은 좀걸렸는데 청바지는 입어보니 편해요 청색2가지는 색상이 거의같네요 스판이 많아 잘입어질것 같네요"}
{"rid":12278,"sentence":"신축서좋고 색상도 마음에들어요 하지만 요즘 유행이긴 하지만 일자핏이었으면 더 좋았겠다싶어요 바지핏이 내려오면서 휘어보이네요..ㅠ"}
{"rid":12279,"sentence":"음...고ㅑㄴ찮은것같아서 세탁해서 입었는데...너무 늘어나는 재질에 길이도 짧고 통이 어정쩡한듯 ... 핏이 별로 안이쁘네요.."}
{"rid":12280,"sentence":"바지 밑단이 조금 넓은듯해서 잠깐 고민하긴했는데 바지가 편해서 그냥 입기로합니다"}
{"rid":12281,"sentence":"55반 입어서 고민하다가 28주문했는데 좀크네요~ 잘늘어나는 소재라 정사이즈 추천합니다 금방늘어나서 무릎이 많이나오네요~ 27할껄 후회했어요~ 배송도 늦어서 일주일이나 기다림"}
{"rid":12282,"sentence":"배송이 많이 느리기했는데.... 사이즈 딱 맞고 좋아요~! 색은 화면보다 좀 더 짙었어요!"}
{"rid":12283,"sentence":"핏은 이쁜데 사이즈가 정사이즈보다 살짝큰것같아요"}
{"rid":12284,"sentence":"세개모두 입으니 편하고 하나같이 다 핏이 이뻐요 길이감은 적당해서 롤업해서 입기는 짧아보일수 있어요"}
{"rid":12285,"sentence":"진짜 신축성 좋아요 ㅋ 사이즈 정사이즈이구요 ㅋㅋ 살짝 다리라인이 좀더 핏 되어도 예쁠듯해요 ㅋㅋ 색상 3가지 다 맘에 들어요 ㅋ"}
{"rid":12286,"sentence":"엄마 사드렸는데 가성비 괜찮은거 같아요! 청바지 중에 두가지는 색이 거의 비슷해서 같은거 두개온줄 알았어요 연청이면 좋았을텐데!"}
{"rid":12287,"sentence":"바지 3벌 다 마음에 들고 입었을 때 핏도 예쁘고 신축성 좋아서 편해요"}
{"rid":12288,"sentence":"밑위길이가배꼽바로밑까지와서좋고신축성도좋고일자스트레이트핏에~~~^^ 길이도저에겐딱 너무좋아추천하고겨울기모데님도이런스타일로있었으면합니다"}
{"rid":12289,"sentence":"그냥 그 금액만큼인갓같아요 생각보단 핏이 예쁘진않아요 편해서 입기로했어요"}
{"rid":12290,"sentence":"바지가 아주 딱 맞습니다. 그래서 기분이 좋으네요. 허리도.,.길이도.,.엉덩이도..딱맞고 스판도 ..좋습니다 남편거는 두세트 샀어요"}
{"rid":12291,"sentence":"너무편하고 156키에 발목까지오는 알맞은 길이에 디자인도 맘에 듭니다"}
{"rid":12292,"sentence":"생각보다 너무 편해서 입기로 결정했어요 사이즈는 무척 여유룝고 길이는 158인 저에게 기장수선 필요없을 정도의 안성맞춤이에요 다크청과 인디고 색상이 구분이 안가는게 쫌 아쉽네요"}
{"rid":12293,"sentence":"세상에~~입어본 청바지 중에 젤 찐 맘에 듭니다.평소27사이즈 입고 골반이 좀 있는 편이라 걱정했는데 신축성이 있어 찰떡같이 맞아요~핏도 예술☺ 색상도 예술~여름 청바지 나오면 또 사려합니다~앞으로 쭉 인생 애팸으로 애장하려합니다 감사합니다"}
{"rid":12294,"sentence":"좋아요 가을에 입기 색이 이쁘네요 바지 통 길이 적당해요 제 키는 167인데 9부정도 되네요"}
{"rid":12295,"sentence":"정말 착용감 편하네요~마치 제치수에 맞게 나온것같아요~키가 작아 길이도 걱정했었는데 살짝 한단만 접어도될만큼정도네요~!이가격에 세벌이라니~!잘 입을게요^^"}
{"rid":12296,"sentence":"가을청이고 기럭지 긴분들은 짧을수도 있어요. 전 다행히 사이즈 딱이네요. 사이즈 무난하게 입을수 있을꺼 같아요. 블랙빼고 두색은 색이 넘 비슷하네요"}
{"rid":12297,"sentence":"사이즈도괜찮고 신축성이좋아서 앉앗다 일어나기 편해요 남자꺼 여자꺼 둘다주문했는데 여자것만 먼저왓네요 남자꺼도 빨리오기를 ..만족합니다"}
{"rid":12298,"sentence":"엄마 선물로 사드린건데 사이즈가 살짝 크네요 못입을정돈 아닌데 워낙 바지가 신축성이 좋아서 본인 사이즈보다 한사이즈 작게 사는걸 추천드립니다!"}
{"rid":12299,"sentence":"제가 작은건지 길이가 길고 허벅지가 커요;;"}
{"rid":12300,"sentence":"쿠폰 써서 좋은 가격에 구매 했어요~ 두께가 지금 입기에 좋고 핏도 잘 나왔습니다. 스판이라 편하고 치수랑 기장도 딱 맞아서 맘에 듭니다.. ㅎ"}
{"rid":12301,"sentence":"전체적로 바지핏이 예쁘고 디자인이 키도 커뵈네요~ 같은 사이즈데 검정색이 좀 크게 나왔어요~허리가 남네요~그래도 만족합니다"}
{"rid":12302,"sentence":"통통55입니다. 평소 27입으면 바지통이 좀 여유롭고 26입으면 찡기거나 바지길이가 좀 짧아 맘에 안들었는데 이거는 바지길이도 맘에 들고 허리에 밴드가있다보니 찡기지않고 딱맞습니다. 최근 산 바지중에 젤 맘에 들어요. 겨울에도 기모는 없어도 바지두께가 있어 따뜻해요. 기모있는 바지도 나왔지만 이걸로 입으려구요. 넘 맘에드는 바지입니다."}
{"rid":12303,"sentence":"바지가 내가 보던거와 달리 일자핏이라서 조금실망스러웠어요. 그런데 스판기는가 많아서 옷은 편하고 사이즈는 정사이즈로 나온것같네요. 입고 사무실갔더니 같이 근무하시는분들이 이뻐보였는지 맘에 들어해서 재 주문했어요."}
{"rid":12304,"sentence":"사이즈는 정사이즈네요 제 키가 165인데바지길이도 적당하구요 신축성이 너무 좋아서 청바지입은거 같지 않고 너무 편해요 핏도 예쁘고 가격도 저렴하고 좋네요"}
{"rid":12305,"sentence":"냄새가 넘 심하게나서 별 하나 빼고 블랙 이외에 청바지 두개는 색상이 거의 비슷 해서 같은 삼품이 두벌 온줄 착각 했네요. 스판이라 입으면 불편함은 없을듯 한데 26이라 크면 어쩌나 걱정을 했는데 겐한 걱정을 했네요. 기장두 딱 원하는 기당이구 마음에 들어요"}
{"rid":12306,"sentence":"스판 때문에 좀 컸어요! 그래서 그거 엄마 주고 한치수 작은걸로 다시 구매했습니다 엄마꺼 오빠꺼 제꺼 남자친구꺼까지 총 4번 주문했어요! 옷이 진짜 좋아요 !!!! 정말 추천합니다♥"}
{"rid":12307,"sentence":"살짝 바지마다 허벅지통이 다른거 같고. 오자마자 빠니 밑단이 벌어여구김 나팔바지처럼 기장이 짧음"}
{"rid":12308,"sentence":"입은 것 같지 않은 편한 바지입니다. 사이즈는 아주 살짝 커요 입다보니 허리가 살짝 늘어나네요 청바지 냄새는 몇 번 빨아야 없이질것 같구요. 167인데 32사이즈 기장은 발목을 덥네요. 전체적으로 만족합니다"}
{"rid":12309,"sentence":"가볍고 얇아서 좋긴한데 싼거라 그런지 바지가좀 틀어졌어요. 무릅라인밑에 라인이 안맞아요 검은색은 먼지가 많이 묻어서 못입고 다니겠어요 ㅜㅜ"}
{"rid":12310,"sentence":"사이즈표에 나와있는 허리사이즈랑 실제 바지의 허리사이즈가 다릅니다. 실제가 더 작네요!! 3개의 바지 사이즈도 입었을때 느낌이 약간씩 차이가 납니다. 그래서 사이즈교환을 신청해야하나 고민이 되네요"}
{"rid":12311,"sentence":"다 좋은데 블랙은 박음질은 올곧지않아서 한쪽 다리가 폭이 더 좁아서 이상해요 걍입겠음"}
{"rid":12312,"sentence":"디자인,두께,가성비 모두 좋아요~~ 바지길이가 좀 짧아요^^164 27착용 참고주문하세요"}
{"rid":12313,"sentence":"빠른 배송은 좋은데 누가 뜯어서 반품한 것을 보낸 느낌이다 OO쇼핑테이프위에 다른 테이프로 덧붙어서 보내왔다 사이즈도 작고 핏도 별로"}
{"rid":12314,"sentence":"라이크라가 들어가서그런지 바지가 좋아요 정싸이즈로주문 핏도예쁘네요"}
{"rid":12315,"sentence":"바지 3개중 인디고,다크인디고는 길이가 거의 같고 저한테 딱 알맞는 길이고 블랙만 조금 더 길어요 그리고 다크인디고는 밑단이 살짝 세미나팔의 느낌이 나요 바지들은 착용했을때 편하고 디자인이 심플해서 자주 입을거 같아요 인디고 컬러도 짙은 편이라 저는 더 좋네요 살쪄서 급히 입을 청바지가 필요했는데 아주 잘산거 같아요 예전에 홈쇼핑으로 기모청바지 실패 이후 청바지는 안사봐서 또 실패할까 걱정됐었는데 다행이네요"}
{"rid":12316,"sentence":"오늘받아서입었는데.. 무릎이 나와서 들어가질않네요...ㅡㅡ 왠만해선 후기잘남기지않는데.. 편하긴하지만 아쉽네요"}
{"rid":12317,"sentence":"블랙과 미들인디고는 아주 맘에 드네요 .. 다크인디고는 디자인이 두 바지보다는 약간 다른듯해서 입지 않을듯.... 하지만 두개가 맘에 들어서 다행^^ 브랙과 미들인디고는 옷감자체가 부드럽고 착용감이 달라붙어서 안정감이 있는 반면 다크인디고는 몸에서 따로 노는듯 디자인이 통바지스럽네요.."}
{"rid":12318,"sentence":"좋은제품 저렴히 구매햇어요 옷이 약간여유있어요 편하게 입기 좋아요"}
{"rid":12319,"sentence":"부드럽고 스판력 완전 짱입니다. 너무 편하면서 핏도 예뻐요 강추해요."}
{"rid":12320,"sentence":"앞지퍼부분이랑 전체적으로 두껍고 무거워요.종아리폭이 생각보다 넓어서 무릎튀어나오네요"}
{"rid":12321,"sentence":"바지 기장들이 제각각이네요 진청색 바지는 다른 바지보다 한단정도가 짧아요 아쉬운점 보완만하면 구입자도 기분좋게 살텐데 ~ 바지 두개 건졌다하고 걍 패스합니다"}
{"rid":12322,"sentence":"입어보니 편함니다. 다만 길이가 좀 짧아요~"}
{"rid":12323,"sentence":"사이즈 크게 나왔고 스판 짱짱해서 착용감 엄청편합니다. 단,검정색을 뺀 나머지 두색상이 거의 비슷합니다"}
{"rid":12324,"sentence":"딸아이 입힐려고 샀어요 허리는 낙낙한데 길이가 좀 짧긴하네요"}
{"rid":12325,"sentence":"신축성좋은 허리밴드를 잡아주는 부분이 바지를 입을때 쫌 낀다는 느낌이 들어요. 아주 이쁜 핏은 아니지만, 이정도가격에 인터넷으로 구입한거로 만족하며 이겨울 잘 입을 생각입니다."}
{"rid":12326,"sentence":"배송 빠르긴 한데 얇아서요 요즘같이 추울 때는 추위 많이 타시는 분은 추우실 수 있어요. 다행스럽게도 저는 추위를 별로 안 타서 입기 괜찮아요 잘 늘어나고요"}
{"rid":12327,"sentence":"염색불량, 바지 하나는 올이 튀었고. 사선 자국 나 있는거 모르고 길이 수선을 해서 ㅠㅠ 반품도 못함. 바지 넓이가 제각각. 이런 시장 느낌 제품 계속 팔면 다시는 OO쇼핑에서 구매 안 할것 같습니다."}
{"rid":12328,"sentence":"천이 스판 제질이라 쫀쫀함이 좋고 탄력성이 있어 너무 좋아요! 앉았다 일어 나는 일이 많은데 앉았다 일어나도 무릎 나옴이 없고 금방 입은것처럼이여서 잘 입고 있어요"}
{"rid":12329,"sentence":"다크블루랑 블랙은 사이즈가 맞는데 블루는 조금 큰듯하네요..그래도 이 가격에 만족합니다."}
{"rid":12330,"sentence":"사이즈 너무 커요 77에서 66으로 교환했는데 66이 77과 사이즈가 비슷해요 다시 55로 교환해야해요ㅠㅠ"}
{"rid":12331,"sentence":"좋은 가격으로 좋은 바지 사서 기분이 좋습니다. 신축성 좋네요 허리는 좀 크지만 허벅지에 맞추니깐 편안하니 좋습니다"}
{"rid":12332,"sentence":"이제껏 산것중에 품질 최악! 싸이즈는 넘크고 기모들어있어두 이러케 차가운바지는 처음"}
{"rid":12333,"sentence":"바지가 너무 크게 나왔네요ㅠ 한 치수 작은게 맞을듯요"}
{"rid":12334,"sentence":"오늘 택배 받았어요. 그런데 너무 실망했어요.허리 사이즈만 55인거지 바지통은 거의 77사이즈는 되는 것 같아요.가격대비해서 샀는데 사이즈 수선비가 더 나올 것 같아요. 허리도 밴드라해서 편해 보였는데 딱 허리만 밴드여서 골반쪽은 너무 불편합니다.광고에서는 바지통은 완전 스키니처럼 보였는데 이바지들은 통바지나 다름 없네여.너무 실망입니다.반품해야하나 고민중입니다."}
{"rid":12335,"sentence":"엄마사드렸는데 스판 진짜좋고 길이도 적당한게 너무 만족스러워하십니다. 핏도 좋아요 제것도 사려고 했더니 사이즈 품절이라 너무 아쉬워요"}
{"rid":12336,"sentence":"처음에 받고 바지 색상마다 사이즈가 맞지 않아 교환 받았는데 다시 받은 바지중에도 블루는 길이가 다른 2종가 다르게 2cm나 짧아요. 그리고 다크블루는 신축성이 다른 색상보다 약하네요. 색상은 달라도 입었을때 느낌은 같아야하는데 이런 품질의 상품은 처음이네요. 홈쇼핑에서 판매하는거라 믿고 주문한건데 실망입니다. 이럴꺼면 방송때 색상마다 사이즈나 신축성이 다르다고 설명을 해야죠."}
{"rid":12337,"sentence":"사이즈가 작은게 아닌데도,골반들어갈때 힘들어요. 그외 품질은 만족해요."}
{"rid":12338,"sentence":"밴드라 입으면 편하긴하나 바지통이 좀넓은것 같아서 핏은 그다지 ~"}
{"rid":12339,"sentence":"블루가 많이 크게 나왔네요 다리통도 넓어서 핏이 좀 어중간해요 저렴하고 따뜻해서 그냥 입으려합니다"}
{"rid":12340,"sentence":"상품 배송 잘 받았습니다 신축성이 있어서 편하게 입을수 있어서 괜찮네요"}
{"rid":12341,"sentence":"옷은 입으니 편한데 한겨울에입기는...ㅠㅠ 기모가 좀 얇은것같네요~"}
{"rid":12342,"sentence":"바지 세장이 핏이 모두 다르고 하나는 짧고 하나는 하나는 애매한기장 옆선바질도 우글우글 단이 올라가 짜짝이 바느질도 엉망 저렴하다고 삿는데 수선비가 더들어갔어요 기왕 만드는제품 잘만들면 단골될텐데 그렇게만들어서 기장을 줄이는것도아니고 좀 그러네요."}
{"rid":12343,"sentence":"88사이즈라서 그런가 통이 넉넉해요. 옷의 핏감은 별루지만 낙낙해서 편하게 잘입고 있습니다."}
{"rid":12344,"sentence":"품질은 좋아요 편하기도 하고 데일리로 막 입고다닐 수 있는 옷이라 참 편하네요. 배송은 5-6일정도 걸린거 같구요. 근데 세개 중에서 하나가 사이즈가 잘못 왔어요. 좀 넉넉하게 입으려고 77시켰는데 하나가 66이 온거같아요. 번거로워서 반품은 안할거지만 아셔야 할것같아서 올립니다."}
{"rid":12345,"sentence":"진청은 한싸이즈작더라구요 포장지는99인데 바지는88인듯 큰애랑 둘째가 나눠입었내요 아쉬운점은 88~99은 허리둘래가있다보니 밑위기장이 좀짧은감이있내요 허리밴드부분이 신축성도 좀약한것같구요 둘째는 서있으니면 딱맞고 괜찮은데 걷거나뛰면 흘러내린다고해서 아쉬웠습니다 그래도 투덜대면서도 잘입고다니내요 올해잘입을듯합니다 건강조심하시고 번창하세요^^"}
{"rid":12346,"sentence":"허리가 고무밴딩이라 입고 벗을때 완전 편하고 기모있어 따뜻하고 입었을때 달라붙지않아 답답한 느낌은 1도 없고 정싸이즈 주문하면됩니다 찬바람날때 기모청바지 입고 싶었는데 앞뒤모습이 예뻐 마음에 들어요"}
{"rid":12347,"sentence":"허리밴드 신축성 제로에 가깝네요. 무늬만 밴드예요. 골반에서 걸려 억지로 올려 입었어요. 반품고민중입니다."}
{"rid":12348,"sentence":"저는 개인적으로 맘에들었습니다ㅎㅎ 지퍼가 없어 되레 입기 불편하다는 후기가있어서 엉큰으로서 걱정했지만 막상 입어보니 들어가긴합니다ㅎㅎ구성중에 스키니하나 있었으면 부츠에도 입었을텐데ㅜㅜ아쉽지만 핏 다 이쁘고 저는 라인안휘고 사이즈도 서로 비슷해요ㅎㅎ워낙 키가작아 길이는 줄였지만 핏이나 두께나 색이나 다 만족해요~"}
{"rid":12349,"sentence":"가격대비 훌륭해요.6학년 딸사주었는데 기장도 딱이에요.매일 학교 입고 갑니다~"}
{"rid":12350,"sentence":"가격대비 너무 좋아요.다만 55를 구입했는데 조금 크네요~~^^"}
{"rid":12351,"sentence":"사이즈도 잘 맞고 편하게 활동할수있어서 좋아요.. 근데 기장이 조금 더 길었음좋겠어요.. 어중간해서 앵글부츠 신으면 바지단이 부츠에 들어가여..ㅠㅠ 그래서 별 하나 뺐음요.."}
{"rid":12352,"sentence":"바지가넘얇아요.추울땐못입을듯해요.크게나왔다고해서 사이즈 내려서주문했는데 검정색바지는 넘커요.쿠폰으로 싸게사서 그냥입을래요"}
{"rid":12353,"sentence":"허리 밴드부분이 너무컵니다 불량인가 싶을정도로요 아님 55사이즈인데 잘못보냈다싶을정도로요 따뜻하고 편하기는 합니다"}
{"rid":12354,"sentence":"입으니 넘 편하고 좋네요. 근데 좀 생각보다는 얋아서..ㅜㅜ 다는건 다 만족이요. ^^"}
{"rid":12355,"sentence":"편하고밴드라 조으네요 굳이단점을적으라면기장이 짧습니다"}
{"rid":12356,"sentence":"기모라 그래서 구매했는데 지금보다 더추울때 입을수있을련지 의아하네요 허리밴드는 잘 늘어나질않고 쪼이는 느낌 허리가 골반위로 올라오기에 넘 편해서 그냥입어요 길이감은 좋습니다 허리조이는거에 별하나 뺏어요"}
{"rid":12357,"sentence":"사이즈 잘맞아요~ 아랫뱃살이 있는편이라 쬐금 힘들긴해도 다른 모든 핏은 너무 이쁘네요"}
{"rid":12358,"sentence":"허리가 고무밴딩이라 입고 벗기가 1초면 뚝딱 정싸이즈 주문했네요 여유있어 답답하지않고 추운줄 모르고 입으면 편해서 매일 입게되요"}
{"rid":12359,"sentence":"사이즈 약간 커요. 반사이즈는 아래로 주문하시면 좋을듯요 귀찮아 교환 안하고 기냥 입어요 저렴하니까 ㅎ"}
{"rid":12360,"sentence":"신축성은 좋아요·바지통도 갠적으론 어중간하게 크네요‥"}
{"rid":12361,"sentence":"중1딸래미 163cm\/63kg 등치살짝 있는데 77잘맞네여. 사진중 맨오른쪽 살짝 작아여. 가격대비 그렇저럭 입을만합니만.. 1. 좀 얇아여. 한겨울 많이 추울듯.내복필수. 2. 개인차 있겠지만 기장 좀 아쉽네여. 살짝 짧음. 가격 저렴하니 그냥 입히려구여"}
{"rid":12362,"sentence":"기모바지 맞나요? 지금 입기에도 너무 얇고 추워요 기모바지라해서 샀는데..... 신축성은 좋고 사이즈는 조금 크게 나왔어여"}
{"rid":12363,"sentence":"핏이나 색은 맘에 드는데요. 기모바지 맞아요?? 화면에 볼땐 두터운 기모로 봤는데 기모바지라고 전혀 못느끼겠어요. 그냥 봄바지? 겨울을 이겨낼수있을지...의문이듭니다. 아님 긴 양말을 신어야겠죠"}
{"rid":12364,"sentence":"옷 괜찮아요 약간 큰 느킴... 올겨울 무난하게 입을수 있을것 같아요 강추합니다"}
{"rid":12365,"sentence":"바지가 겨울에 입기에는 기모가 얇고 핏도 통바지 느낌에 블루색 바지는 밑단쪽 안쪽부분 바느질은 쭈글쭈글 하고 품질이 너무 실망스럽네요. 포인트 할인도 받고해서 외출복은 못하겠고 그냥 집에서 입어야될듯 ㅡㅡ"}
{"rid":12366,"sentence":"가격은 좋지만 질은 그닥 한겨울에는 절대 못입을듯 그리고 통도 완젼 넓고 사이즈 크게나왔어요 핏도 별로"}
{"rid":12367,"sentence":"55인데 허리 커요 검정은 66사이즈 같아요"}
{"rid":12368,"sentence":"가성비좋구 핏도 괜찮네여...데일리 호사룩으로 무난합니다 세벌 잘 돌려입으며 겨울 날것같네요"}
{"rid":12369,"sentence":"신축성 좋은데 너무 얇아요 따뜻한 겨울바지를 원했는데"}
{"rid":12370,"sentence":"넘기대는 하지말기. 허리밴드 잘늘어나지않음. 바지품은 헐렁~ 핏 또는 편한거 둘중하난 좋아야하는데 그런거없음. 힙이있다면 사이즈업 밋밋하다면 정사이즈 일듯함"}
{"rid":12371,"sentence":"26이 26 같지 않고 28인 것 같이 허리도 크고 통도 넓어요"}
{"rid":12372,"sentence":"정말 기모가 맞나싶을정도로 가볍고 얇아요 아직 입고나가진않았지만 마음에들어요^^"}
{"rid":12373,"sentence":"기모가 거칠어요.따듯하지도 않구요.잘못 샀네요."}
{"rid":12374,"sentence":"사이즈가 넉넉합니다 바지 밑단이 매끈하지 않지만 가격댸비 괜찮은 편이네요"}
{"rid":12375,"sentence":"기모가 있어도 투박하지않고 스판도 좋고 전 딱 좋네요 올해 3개 바지로 겨울 나도 될것같네요 홈쇼핑 구매한것중 오랜만에 정말 맘에들어 기분 좋네요"}
{"rid":12376,"sentence":"사이즈가 심각하게 커요.. 보기에도 좀 크게나온거같아 제일 작은걸로 구매했는데도 허리부터 질질내려가는 사이즈ㅠㅠ"}
{"rid":12377,"sentence":"너무맘에 듭니다 ~사이즈가 좀크긴한데 걍 입으려고요 ~원단좋고 가볍고 따뜻해서 좋아요~~^^"}
{"rid":12378,"sentence":"허리가 밴드이면서 다른제품보다 사이즈가 커요"}
{"rid":12379,"sentence":"넘 맘에 들어요 입으면 편하고 청바지보다 요즘날씨에 느낌있게 입을 수 있겠어요"}
{"rid":12380,"sentence":"골덴특유의 두께감이 없어 좋고 너무 붙지않는 스타일에 스판성 좋은 착용감. 허리벨트전체를 두른 얇은 벤드가 허리도 앉고 일어설때 모두 편안해서 배송받자마자 차콜바지입고 편해서 종일 돌아다녔는데요 인생바지 될 것같아요 이 회사 바지 입었을 떄 편하게, 실용적으로 잘 만드네요"}
{"rid":12381,"sentence":"허리부분 밴드가 느슨하고 흰색바진 뻣뻣해요"}
{"rid":12382,"sentence":"딱 가격만큼인 팬츠입니다 품질이 고급스럽진않지만 편하기는 엄청 편하구요 아이보리는 좀 어둡네요 키 160인 저한테는 복숭아뼈 위쪽이라 조금 짧은감이 있는것같아 반품하려다 그냥 집에서 편하게 입으려고 구매합니다"}
{"rid":12383,"sentence":"저렴하게 잘샀어요~허리밴딩으로 바지도 편하고 좋아요 다만 사이즈는좀크게나온거같아요ㅡ한치수작게사이면 핏이 더 예쁠것같아요^^"}
{"rid":12384,"sentence":"따뜻하니 좋아요. 기장도 딱 맞구요. 올 겨울은 이옷으로 보내야겠어요^^"}
{"rid":12385,"sentence":"기모 부드럽고 따숩고 좋아요! 너~무 스판끼 있는게 아니라서 적당히 잡아주고 입으니 편하고 좋습니다 좋은가격에 좋은 바지 사서 넘 만족합니다!"}
{"rid":12386,"sentence":"힙있는55사이즈인데 27샀다가 엉덩이가 너무타이트해서28로 교환했어요 기모가있어서그런지 사이즈가 28도 딱맞네요 바지는 두께가있어서 무겁긴해요 그래도 안감부드럽고 겨울에도따뜻하게입을것같네요 키162인데 복숭아뼈정도오는데 길이가 좀더 길었으면 좋았을것같아요 좋은가격에 세벌싸게산것같아 좋네요"}
{"rid":12387,"sentence":"따뜻하고 핏도 좋아요 다만 사이즈가 각각 좀 다르네요"}
{"rid":12388,"sentence":"사이즈도 넉넉 해서 너무좋아요 딱 맞는사이즈를 좋아하시는 분우 하나 작은사이즈구매해도 편히입으실수있을꺼같아요 허리가 밴드고 스판이라서 충분히입으실수있어요"}
{"rid":12389,"sentence":"바지길이가 조금씩 차이가 나고, 엉덩이에서 허리까지의길이가 살짝 짧아서 좀 아쉽고, 단추구멍이 빡빡해서 잘 들어가지 않아요 ㅠㅠ 하지만 신축성은 아주 좋아서 입어보니 편해요"}
{"rid":12390,"sentence":"사이즈가 좀 크게 나온듯 합니다. 허리도 돌아가고 허벅지도 핫바지 같아서 한사이즈 적게 교환했는데 훨 낫네요. 좀 얇은듯해서 지금 실컷 입고 물 어는 한 겨울에는 못입을듯해요."}
{"rid":12391,"sentence":"사이즈도 넉넉하고 우선 신축성이 너무 좋아요 홈쇼핑에서 바지사서 맘에들기힘든데 색상도 좋고 착용감이 너무좋아요"}
{"rid":12392,"sentence":"가격대비 만족합니다. 한사이즈 작게 신청해도 될뻔했어요. 근데 무지 편하네요. 겨울철이라 약간 넉넉해도 그냥 입겠습니다"}
{"rid":12393,"sentence":"제질좋아요 사방스판이라 쭉쭉 잘늘어나고 사이즈가 좀넉넉하니까 한사이즈아래로 하시는게 좋아요 전29인대 28로하니 잘맛내요 원단이 부드럽고 가벼워요 아직세탁전인대 세탁하고도 부드러웠음 좋곘어요 사이즈27~28은 점퍼가 66이네요 29부터는 77인가봐요 딸한테작아서 제가입내요 그래도 부드럽고 정전기안나고 좋아요딸때문에 점퍼한개 득댐~~~"}
{"rid":12394,"sentence":"일단 플리스 점퍼가 넘 맘에 들어요~ 청바지를 워낙 좋아해서 많이 있어도 계절마다 몇개씩 구매를 하는데 이번 청바지는 좀...ㅎ 일단 통이 많이 넓어요ㅠ 키작은 저는 거의 스키니로 입는데...일자 바지 치고도 종아리쪽 통이 너무 커서 먼가 핏이 안납니다ㅠ 반품하고싶은데 플리스 점퍼때문에 통을 수선해서 입어야할듯요~기대치가 넘 컷나바요ㅎ"}
{"rid":12395,"sentence":"청바지의 생명력은 핏과 신축성인데 신축성은 일단 굿! 네이비 청바지는 종아리 부분부터 통이 약간 넓어요 그렇다고 나팔바지는 아니고 약간 아쉬운건 허리밴드 부분이 약간 짧게 느껴져요 허리 부분이 조금 더 길어 배를 받쳐주고 엉덩이골 라인을 감싸주면 좋을것 같아요 겨울 청바지 중 제일 나은듯~~^^"}
{"rid":12396,"sentence":"원래 기모 들어간 바지는 뻑뻑한 느낌이 있어 불편한데 짱짱 편하네요!! 남편것도 사야겠어용ㅎㅎ 디자인 예뻐요"}
{"rid":12397,"sentence":"많이 타이트하네요ㅠ 우레탄이 보통 청바지들처럼 2% 되든데.. 별로 신축성이 많이 없어요.. 부드럽긴한게 쫀득하게 늘어 나는 맛이 없고 , 원단이 다소 좀 뻣뻣한건지...싸이즈가 작게 나와서 앉거나 수그려 밑단 롤업할때 허리랑 허벅지 다리 엄청 쪼임.. 일자 바지라도 부드럽고 신축성이 좋음 편할텐데..여러번 입어서 얼릉 늘려야겟어요.. 밑단도 키가 작아 롤업해야는데 가모 까만게 나오니까ㅠ..기모도 넘 얇은듯..."}
{"rid":12398,"sentence":"바지가 커서 허벅지에 걸려서 질질 내려옴~~~ 계속 바지 치켜 올리고 잇음 재구매는 노노~~~"}
{"rid":12399,"sentence":"핏도 예쁘고 컬러도 좋고 길이도 167인데 32 사이즈 발목 조금 아래랑 딱 좋은데 허리가 크게 나왔어요 글고 잘 안 늘어나요 허벅지 크지않으면 정사이즈 좋을거 같아요"}
{"rid":12400,"sentence":"진짜 이바지 첨에 개봉했을때 냄새가 나서 빨면없어지겠지하고 세탁을 몇번이나 했는데 진짜 너무 냄새가심하네요. 이런물건을 파는 홈쇼핑 정말 실망입니다 밖에 널어두었지만 아직 냄사가진동 냄새때문에 머리도아프고 속도 울렁거리고. 저렇게해서냄새가안빠지면 멀 쩡한바지3개 다버릴겁니다ㆍ도저히냄새가나서 입을수가없어요 세탁만안했음 반품인데 쓰레기통에 버려야될듯요 제발 입을수있는제품 판매하세요"}
{"rid":12401,"sentence":"정사이즈 딱 맞아요 살짝기모라 초겨울까지 입겠네요 핏두 적당해요"}
{"rid":12402,"sentence":"디자인과 색상과 원단이 맘에 드네요~ 핏이 딱맞아 참 예뻐요~ 블랙진이 다른 데님보다 바지통이 좁고 길이가 긴 것 말고는 다 괜찮아요~ (섬유 혼용율 차이땜에 별로임.. 그래서 별하나 뺐어요~) 올겨울 잘 입을것같아요~ 받자마자 세탁기 휘리릭 돌려요~~"}
{"rid":12403,"sentence":"기모가 되어 옷이 좀작은듯 해서 교환받고 잘입네요.옷가격정도 입니다"}
{"rid":12404,"sentence":"딱 맘에 들어요~~~~ 보통 쇼핑몰에서 산 데님 길이가 너무 짧았는데 앵클부츠랑 딱 어울리는 길이에 기모라도 완전 날씬 핏! 방송 볼 때 필요해서 큰 기대감없이 샀는데 괜찮네요 기모가 얇긴해서 11월 요즘 입기 딱입니다"}
{"rid":12405,"sentence":"따뜻하고 딱 맞고 몸을 감싸줘서 맘에 듭니다~ 핏도 예쁘고 신축성도 좋아요. 가격대비 아주 좋은 상품 만들어줘서 감사해용~^^"}
{"rid":12406,"sentence":"디자인 좀 촌스러움 기장 짧습니다 키 크신분들은 참조하세요 참..기모라고 하기엔 부끄러울정도네요"}
{"rid":12407,"sentence":"박스 완전 다 찢어져서 옷이 보임. 가격 색상은 괸찮아요 허리부분 바지밑단이 너무 좁고 바지 길이는 또 길어요, 디자인이 엉성함,"}
{"rid":12408,"sentence":"상품평 믿고 주문했다 품질이 나빠 쓰레기를 산듯ㅠ 블랙진 냄새나서 도저히 입지를못하겠네요 세탁하면 해결될줄 알았는데 소용없네요 3번을 세탁하고 베란다에 3주 넘게 걸어놔도 소용없고 마지막 한번더 세탁해본다는게 같이 돌렸던 옷까지 냄새베이고.. 냄새는 개인차가 있고 차츰 냄새가 줄거라고 답주셨다는데 내년 봄에나 없어질까요? 두개는 차츰 냄새가 줄어들긴 했는데 탄력도 없고 한번 세탁후 길이가 줄어든듯.. 신중했어야 했는데 6만원 버렸습니다"}
{"rid":12409,"sentence":"사지마세요 첨에 냄새가 심해요 빨아도 냄새가 사라지지가 않아요 이건 장점있네요 따뜻하고 스판도 있어서 편해요"}
{"rid":12410,"sentence":"완전 사이즈도 좋아요^^ 청바지 3벌에 이가격은 놀라워요."}
{"rid":12411,"sentence":"홈쇼핑서 산 청바지 중에 가장 베스트네요..밑위로 적당하고 핏감도 넘 좋고 무엇보다 겟유즈드 청바지 3벌을 5만원대서 득템한게 신의 한수네요..적극 추천합니가~"}
{"rid":12412,"sentence":"디자인은 예쁜데 색상별로 사이즈가 다르네요. 그것 말고는 맘에 들어요"}
{"rid":12413,"sentence":"이렇게 기분좋게 품질이 맘에 쏙 드는 기모데님은 정말 오랫만예요~~ 허리부분이 일자형이 아닌 곡선처리되어 핏감이 예쁘고 따뜻해요~~ 겨울이라 한치수 크게 주문했는데요 허리가 다소 크지만 착용감 편하니 넉넉하게 입으려구요~"}
{"rid":12414,"sentence":"기장이나 디자인 같은건 그럭저럭 괜찮은데요 스판기가 거의 없네요 요즘은 기모바지도 잘 늘어나는거 많은데 이건 잘 안늘어나서 바닥에 앉을때가 너무 불편하네요 반품은 귀찮아 안하는데 맘에 쏙 들지는 않네요"}
{"rid":12415,"sentence":"따뜻하고 좋지만 신축성이 없어서 너무 불편합니다~ 다리를 올리거나 앉을 때도 힘들어요~ㅠ.ㅠ"}
{"rid":12416,"sentence":"스판력이 부족해요 뻣뻣함"}
{"rid":12417,"sentence":"핏이뻐요 골반이 있다보니 딱맞는느낌 기모는 두껍지않아서 좀차가운느낌 입다보면 늘어날듯하여 겟합니다"}
{"rid":12418,"sentence":"사이즈가작아요 디자인도 별로에요"}
{"rid":12419,"sentence":"옷이 많이 두껍지 않아서 핏이 이뻐요 생각보다 신축성이 안좋아서 입기 불편해요"}
{"rid":12420,"sentence":"바지가 살짝 불편한 느낌이지만 가성비 생각하면 뭐라고 할 수는 없군요"}
{"rid":12421,"sentence":"허리사이즈가 크고 기장도 길어요ㅠ"}
{"rid":12422,"sentence":"겨울 기모 데님을 사고 싶어서 홈쇼핑에서 파는 많은 상품을 주문했는데 다 실패하고 이 상품 하나 건졌습니다. 우선 바지 착용감도 괜찮고 핏도 좋습니다. 색상도 무난합니다.다만 길이가 조금 깁니다 , 160 기준 한 3~4cm정도 짧게 나왔으면 완전 최상이였을거 같아요. 아무튼 실착해서 생활해 보고 1세트 더 구매할까 생각중입니다."}
{"rid":12423,"sentence":"키가커서. 바지가 좀짧아서 별하나 뺏어요. 바지들이 짧아서. 조금더 길까봐 더 큰사이즈로 주문해요 재질은.괜찮아요 밑단 다 내려서 입어요 수고하세요"}
{"rid":12424,"sentence":"따뜻한 겨울이 되겠네요. 핏도 이쁘고 신축성도 좋고 입고 골프도 치겠네요~"}
{"rid":12425,"sentence":"28~29 사이즈 입는데 크게 나왔나 봅니다 바지는 디자인은 이쁜데 허리가 너무 큽니다 입을수 있을것 같아서 입었는데 ㅠㅠㅠ 한치수 작은걸루 다시 주문 해야겠어요"}
{"rid":12426,"sentence":"색상,길이,사이즈 모두 만족하는 대박!!!청바지입니다 핏도 너무 훌륭하네요 홈쇼핑 구입한 다른 옷들보다 훨씬 품질 만족도가 높습니다 다만 검정 바지는 사이즈가 조금 작은듯합니다 옷에서 냄새도 안나고 품질 너무 만족합니다"}
{"rid":12427,"sentence":"사이즈 넘커서 핏이 별루 ㅠ 한사이즈작게주문필수~~사이즈도 미들인디고가 젤크네요.기장도길어요. 반품안한거 넘후회됨 입으니더늘어나서 핏 꽝ㅠ"}
{"rid":12428,"sentence":"치수가 약간 크게 나온듯 해요. 한치수씩 작게 입는게 좋을듯 하구요. 옷은 정말 좋네요. 따숩고 신축성 있고 짱짱하네요. 오래간만에 구매 후 흐뭇합니다.^^ 색깔도 맘에 들구요. 번창하세요~"}
{"rid":12429,"sentence":"따스하고 이어보니 정말 편하고 만족합니다. 항상 이는 브랜드입니다"}
{"rid":12430,"sentence":"받자마자 입어봤더니 사이즈가 딱 맞고 디자인이 이뻐서 맘에든다 싶었는데.. 한번 빨았더니 대박 뻣뻣하고 그렇게 따뜻하진 않은거 같아요.글구 보통 빨면 주는데 이 바진 커졌어요..이틀사이에 살이 빠진건 아닐테고..글고 전 뽑기가 잘못됐는지 한쪽 다리 밑단이 비정상적으로 넓어요 홈쇼핑 에서 항상 실패하고 안산다 안산다하고 또 이번은 괜찮겠지 했는데 역시나네요 빨아서 반품도 못하고.."}
{"rid":12431,"sentence":"현재 키 162\/ 52kg입니다 4kg 체중 감량 하고 26샀는데 핏이 넘 이뻐요^^ 히든밴드라서 편하구요 사이즈 딱맞아요 기모가 얇게 들어가있어서 부하지않아요^^ 좋은 바지 감사합니다 ^^"}
{"rid":12432,"sentence":"핏도 맞는데 검은 바지 길이가 저는 좀 길게 왔네요"}
{"rid":12433,"sentence":"디자인도 맘에 들구요 신축성.복원력도 좋습니다 올겨울 잘입을거 같아요"}
{"rid":12434,"sentence":"사이즈 정사잊이고 색상괜찮아요 다만 통이 넓어요"}
{"rid":12435,"sentence":"크게나왔다해서 한사이즈 자게 주문했습니다 딱 맞는데 검정색은 좀 타이트합니다 겉감이 부드러워 더 따듯한 느낌이에요 핏도 좋구요 허리도 탄력이 있어 편안합니다 남편,아들것도 사야겠어쇼"}
{"rid":12436,"sentence":"아주 잘 늘어나고 무릎도 나오지 않고 디자인도 마음에 들어요"}
{"rid":12437,"sentence":"품질은 좋은데 사이즈가 좀 크게 나온듯합니다 허리 사이즈가 모두 같지않아 교환을~~"}
{"rid":12438,"sentence":"배송도 빠르고 제품도 퀄리티가 좋아요 부담스러운 두터운 기모가 아니라 지금 입기에 적당한 얇고 가벼운 기모가 들어있어 있네요 딸이 입어라고 사줬더만 좋아하네요"}
{"rid":12439,"sentence":"기모가넘얇네요~한겨울에는못입을것같네요 반면블랙은두껍고좋아요 제가작아서그런지길이가상대적으로넘길어요 수선이필요함다"}
{"rid":12440,"sentence":"사이즈가 커서 작은 사이즈로 교환해서 입으니 잘 맞네요 디자인 예뻐요"}
{"rid":12441,"sentence":"사ㅡ이즈가 다 다르고 검정바지한번빨았는데 색이많이빠짐니다 일자바지도아니고 부츠컷도아니고~~ 두번입었는데 무릎도나오고 지금까지 산 청바지중 최악"}
{"rid":12442,"sentence":"사이즈 잘맞고 색상도 좋은데 기모가 좀 얇아요~"}
{"rid":12443,"sentence":"처음 시착해봤을때 바지 디자인이 괜찮은것같아 입기전 모두 세탁하였더니 엄청뻣뻣하니 겉표면이 거칠거칠..왜이러지싶습니다.ㅠ품질이 싸구려바지 느낌을 지울수가없네요. 집에있는 청바지가 나아요.. 가장연한색깔의 청바지가 좀약 냄새가 넘 심해서 빤것도 있었는데 그냄새가 빠지진않네요.."}
{"rid":12444,"sentence":"168에. 다리가 좀 긴 편인데 좀 짧네요. 무난. 다리가 길어보이지 않고 간지나는 느낌은 아니구요. 그냥 검정 바지 필요해서 킵합니다."}
{"rid":12445,"sentence":"생각보다 기모가 약하지만 상품은 마음에 들어요. 배송에 문제가 있어서 2주 정도 걸린듯 하네요. 상품평 믿고 기다린 보람있어 주문완료합니다. 바지 엄청 편할것 같아요."}
{"rid":12446,"sentence":"한겨울에 입기에는 좀 추울것같네요. 검정색 바지는 약간 작네요"}
{"rid":12447,"sentence":"스판좋고 핏도 나쁘지 않아요 다만 세벌다 사이즈가 좀 다른듯하고 길이도 달라요 밑단이 접혀서 박은부분쪽에 나팔처럼 퍼진 바지가 있어요 어차피 길이가 좀 길어서 뚝 잘라입으려고해요"}
{"rid":12448,"sentence":"바지가 좀 얇은듯하고요,뻣뻣해요, 그다지 신축성이많지는않아요. 정사즈이고요,가격은저렴합니다"}
{"rid":12449,"sentence":"택배 박스보고 반품처리상품 인줄 ...바지는 신축성있고 핏이쁘네요 한겨울 입기에는 얇고 초겨울까지는 좀덜춘울때입을수있는 기모예요. 전체적으로 인정"}
{"rid":12450,"sentence":"상품 잘받앗어요 근데 좀 크네요 바지핏이 뚱뚱해보여요 ㅜㅜ 30 사이즈는 적을거같고 32는 크고 어찌해야할지 모르겟네요 ㅜㅜ 대체 왜 31 싸이즈는 없는는걸까요 만들어주면 안되나요"}
{"rid":12451,"sentence":"생각보다 사이즈가 커요 기모라서 넉넉히 시켰는데 편해서 좋긴하요 색상도좋고 ..착용전 지퍼가 짧아서 밑위가 짧은건가햇는데 전혀 안짧고넉넉히 길어요ㅎ 무튼 가격도좋고 안살이유가 없는 아이네요"}
{"rid":12452,"sentence":"색상. 허리밴드.다 좋습니다. 안에 기모가 있지만.한겨울까지는 아니고 초겨울까지 입을수 있을것 같습니다."}
{"rid":12453,"sentence":"복원이 잘되질않고 입으면 바로 늘어남 허리줄줄 내려감"}
{"rid":12454,"sentence":"허리는 쬐금 커요 그래도 바지 밑단이 일자핏이라 좋아요 요즈음은 스키니 안입는데 더구나 튼실한 종아리 소유자라~~스판력이나 전체기장 기모두께~~한겨울 잘 날것같아요~~또 느무느무 착한가격도 감사해요"}
{"rid":12455,"sentence":"인디고 색이 많이 진하네요. 기모있다고 해서 따뜻 할 줄 알았는데 그닥 따뜻 하지는 않아요.ㅠ 핏은 그저그렇고 사이즈는 정사이즈인지? 블랙은 약간 크네요.ㅠ"}
{"rid":12456,"sentence":"기모인데 따뜻함이덜하고 입고잇으면원단늘어나서 커요"}
{"rid":12457,"sentence":"정말ㆍ상품평대로ㆍ한 사이즈작게하니 딱맞네요 ㆍ스판성도있고 그냥ㆍ무난하게입을거같아ㆍ구매확정해요"}
{"rid":12458,"sentence":"바지 두껍고 신축성도 좋아요~다만 검은색은 소재 때문인지 모가 잘 묻습니다.. 저는 길이를 제 몸에 맞에 수선했어요~~^^"}
{"rid":12459,"sentence":"28 사이즈 주문했는데 꼭 맞아요 적립금도 사용하면서 저렴하게 잘 샀습니당. 예쁘게 잘 입을께영^^ 회사 직원들한테도 홍보하고 있습니당."}
{"rid":12460,"sentence":"바지 총길이 보고 샀는데 바지 짧아요ㅠ 보통분들은 괜찮지만 키 170쯤 되시는 분들은 감안하고 주문하셔야 할 듯 핏도 안예쁘네요"}
{"rid":12461,"sentence":"인디고 바지가 치수가 작네요 사이즈30 시켰는데요.. 나머지 두바지는 잘 들어가는데 인디고 바지가 전혀 안들어가요 다 똑같이 30이라고 써있는데 사이즈 차이가 심하게 나네요 환불해주시길 바랍니다."}
{"rid":12462,"sentence":"색상차이가 그닥없어요 다 네이비같은 느낌. 밝은것도 진해보이고 블랙도 블루가 섞였어요 엉덩이둘레.밑위 큰편같아요 가격이 싸니까 막입기 좋아요."}
{"rid":12463,"sentence":"정사이즈 같아요 종아리 달라붙지 않고 나팔도 아닌 일자핏 만족해요"}
{"rid":12464,"sentence":"인디고 바지가 단추랑 지퍼가 반대로 되어있어 불량인줄 알고 반품하려다 혹시나해서, 상세이미지 확인해보니 반대로 된게 맞네요.. 사이즈도 두개보다 좀 더 작고, 입는 것도 불편하네요~ 나머지는 약간의 스판기도 있고, 입을만해서, 하나버리는 셈치고 반품은 안합니다.. 저렴히 샀지만, 인디고는 아쉽네요... 잘못만들걸 싸게파는건지는 모르겠으나, 뭔가 속은것 같은 느낌도 드네요~"}
{"rid":12465,"sentence":"너무너무 저렴한데 디쟌이 정말정말 이뻐요 핏도 좋고 스판끼 짱짱하니 입으면 편해여"}
{"rid":12466,"sentence":"맘에 들어요 신축성도 좋고 다만 색의 차이가 더 많이 났으면 하는 아쉬움이 있어요"}
{"rid":12467,"sentence":"허벅지 엉덩이 부분이 슬림한 느낌입니다. 평소보다 한치수 크게 주문하세요"}
{"rid":12468,"sentence":"세개바지에이가격 가성비짱! 길이가저한텐 살짝 길지만 넘따뜻하니 부해보이지않게 잘입을듯합니다!"}
{"rid":12469,"sentence":"잘맞아요.그런데검정바지는너무작아요. 또같이만들면 안될까요."}
{"rid":12470,"sentence":"본딩이라 올겨울 따듯하게 입을수있어 만족합니다. 그런데 허리사이즈가 셋이 다 달라쇼. 두개는 입겠는데 진청색은 수선하거나 교환해야할듯요."}
{"rid":12471,"sentence":"이걸 옷이라고 만들었는지 쓰레기네요 신축성도 하나도없고 주문잘못해서 택 제거해 어쩔수없이 입어봤는데 완전 망했네요"}
{"rid":12472,"sentence":"홈쇼핑 구매시 쇼핑호스트와 모델들이 입고 있는 옷들과 상품이 달라 반품을 많이 했으나 이번 상품은 방송과 똑같은 핏으로 제작되어있어 너무 만족합니다. 기모청바지가 두껍지않아 착용시 부담도 없다고 합니다. 세탁 후에 물빠짐이나 기모 밀림현상은 지켜봐야겠지만...."}
{"rid":12473,"sentence":"정사이즈로사면 될것 같아요 기모는두껍지는 않구요 적당해요 스트레이트핏 기모바지가 필요했는데 성공적이에요 단지 셋중에 밝은톤바지 가 좀 더 밝았으면 좋았을걸 하는생각입니다"}
{"rid":12474,"sentence":"맘에 들었어요 스타일 좋고 입기 편해요."}
{"rid":12475,"sentence":"한싸이즈 큰것으로 교환했는데 입으니 너무 편하고 따뜻합니다~~~^^ 가격대비 만족합니다~ 무엇보다 교환할때 상담원 너무 친절했고 빠르게 처리해주어 감사했어요~~~^^ 갑자기 날씨가 또 추워져서 잘 입고 다닙니다 착용감 편하게 막 입기에 정말 좋아요^^"}
{"rid":12476,"sentence":"바지안쪽실 마감이 딱딱하게 굳어 아파서 다 잘라냈습니다. 처음 주문한 28사이즈가 허리부분사이즈를 잘못 만든 불량이었나봅니다. 허벅지,종아리,엉덩이는 다 맞는데 허리만 26정도인느낌!? 29로 교환하였더니 허리,허벅지,엉덩이가 크네요ㅜㅠ 또 교환하러니 번거로워 한번입고 묵혀둡니다ㅡㅡ^"}
{"rid":12477,"sentence":"디자인이 너무 마음에 들어요. 강추 합니다. 저는 나이가 있어서 그런지 미디 길이가 긴게 좋고 골반에 살이 많아 한치수 크게 주문했는데 ᆢ 오랜만에 딱 맘에드는 바지를 구매했네요. 기모가 두껍게 되어 있는데도 신축성 좋고 핏도 이쁘게 나오네요 유명 브랜드 세군데거 구매했는데ᆢ 신축성이 좋으면 기모가 얇고 기모가 적당하면 뻣뻣하고 핏두 아니었는데ᆢ 올 겨울 이거만 입을거 같아요 감사합니다 잘 입을께요 ᆢ 수고 하세요"}
{"rid":12478,"sentence":"바지가 핏이 매끄럽게 빠진것 같아 만족하지만 박음질 마무리가 안 좋습니다. 실밥이 많이 나와 뒤처리가 깨끗하지 않아요."}
{"rid":12479,"sentence":"간만에 맘에드는 청바지인듯 적당한 반하이웨스트 느낌으로 편하고 본인사이즈 정상적으로 시킴되실듯 핏도 이쁘게 떨어짐 살짝 두꺼운느낌은있어도 입었을 때 불편치는않음 두꺼워서 살짝 쭈글한 느낌은있어도 아주만족스러움"}
{"rid":12480,"sentence":"바지 기장이 길어서 너무 좋아요 기모가 따뜻하면서도 스판이 잘 되어서 입기 너무 편하고 좋아요"}
{"rid":12481,"sentence":"재질이나 두께는 맘에 드는데 색깔이 셋다 어두워서하나는 밝은색이였으면 좋겠어요. 사이즈에 비해 허리가 너무 느슨해서 흘러내려요."}
{"rid":12482,"sentence":"겨울바지 사려고 타사이트도 비교해보고 고르다 고르다 결국엔 OO쇼핑에서 주문했는데요. 헉! 처음 다리를 넣는 순간 좀 뻣뻣한 느낌이 살짝 들었지만 허리밴드 단추 잠그는 순간 너무 좋은 신축성과 편안한 느낌이 확-들어 '오~좋은데^^' 라는 생각이 먼저 들었습니다. 겨울바람 들어올 틈 없이 따뜻할것 같구요. 밑위가 짧지 않아서 입었을때 안정감 있어 좋았어요. 평소에 허리가 29,30정도 입어서 77사이즈 구매했는데 조금은 여유있게 편안하게 일자핏으로 잘 맞았습니다. 저는 오히려 진한 색상 3가지 다 맘에 들구요. 주머니도 앞뒤있어요"}
{"rid":12483,"sentence":"넘. 드꺼워서. 다리를 움직일때도 불편하네요"}
{"rid":12484,"sentence":"바지입어보니편해서 입고나갔는데 계속흘러내리네요 ㅠ 사이즈가크게나왔나보네요"}
{"rid":12485,"sentence":"바지 정말 좋으네요 아주 따듯해요 유명브랜드 기모골프바지보다 더 따듯해요 바지가 따듯하니까 윗옷을 덜 껴입게되네요 ㅇㅇ쇼핑서 산 제품중 젤 맘에들어요 아래상품평중 색이밝은게 하나있었음좋겠다 적극 공감해요"}
{"rid":12486,"sentence":"두께감에 비해 핏이 이쁩니다. 허리밴드가넓어 배도 눌러주면서 편해요. 바지킅단이 두꺼워 투박해보이긴하지만 따뜻하고 가성비짱이고 맘에들어요~"}
{"rid":12487,"sentence":"사람들이 상품이 너무 맘에 들어 상품평 쓴다는 글을 몇번 봤는데 지금 제가 그걸 하고있네요 54킬로에 160인데 55사이즈 맞춤인듯 사쥬가 편하게 딱 맞아요. 개인적인 생각인데 바지길이는 키가 160언저리이신 분이 입으면 젤 예쁠것 같네요. 허리밴드가 넓어서 제가 뱃살이 꽤 있는데도 완전 커버가 되고 힙도 너무 예뻐보여 만족스러워요. 다리핏도 편하면서도 늘씬해보이구 따뜻해요."}
{"rid":12488,"sentence":"88사이즈가 조금 작게 나온 것 같아요 ~~~ 사이즈가 딱 맞아서 옷 입었는데 배가 아파요 ~~~ㅎㅎ 그래도 바지마음에 드네요"}
{"rid":12489,"sentence":"밝은 청색이 하나 있으었으면..하는 아쉬움. ㅡㅡ세개가 다 어두워요..색상이. 가격대비 도톰하고 따뜻하긴해요. 뻣뻣한감은 있지만 입고 운동할꺼 아니니 따뜻하기만하믄 장땡! 스판있어서 괘안음. 음..근데 바지두께와 찐살을 감안해서 한 치수 크게 주문했는데.. (리뷰에 작게 나온거같다는 평도 참고..) 저는 크네요. 허리도 전체 밴드라 굳이 크게 주문하지 않아도 됐을것 같아요. 또, 세개중 네이비는 허리도 약간크고 길이도 다른 바지보다 바지끝단 봉제선 하나정도 차이가나요. 결국 교환 신청했습니다."}
{"rid":12490,"sentence":"3종중 블랙 착용시 사쥬달라요 한사쥬 작음 나머지두개는 편하게 잘맞구 신축성 좋아요 한개는 밴안쪽에 올이 풀리기 시작하더니 멈추질않아서 결국 미싱으로 박아서 마무리~"}
{"rid":12491,"sentence":"일단 가격대비 디자인 예쁘고 핏도 좋고 편안해요 직접 입어보셔야 알지 싶어요 강추합니다"}
{"rid":12492,"sentence":"신축성좋고 따뜻할것같아요 하나만 입어봤는데 타이트해서 사이즈업해서 교환신청했네요"}
{"rid":12493,"sentence":"일단 두툼한걸원했기에 만족이며 스판도 있어 좋긴한데 옷감자체는 부드러운감이 없어요 좀 빳빳하다 해야함 브렌드 옷이라고 하기엔...그리고 키152에 46인데 25사이즈가 없어 26으로 했는데 길이는 줄이지 않아도 될것같고 품은 좀 큰듯한데 따뜻한 기모에 저렴한 가격에 만족하겠습니다"}
{"rid":12494,"sentence":"너무 맘에드네요 따뜻할거같아요 복부도 잡아주고 디자인이 넘이뻐요^^ 잘산거같아요"}
{"rid":12495,"sentence":"기모가 있는 것을 감안해서 한 치수 큰 것으로 주문했더니 바지 하나만 허리가 조금 작아서 좀 아쉬웠습니다. 하지만 두터운 기모가 있는거 치고는 스판이 정말 좋습니다. 색상도 만족합니다. 좋은가격에 잘 구매했습니다. 처음 접해보는 쇼핑몰이라서 좀 꺼려졌는데 ㅇㅇ쇼핑에서 주문했던 상품들은 싼가격 또는 적당한 가격으로 좋은 상품을 구매 할 수 있으니 신뢰가 가네요~"}
{"rid":12496,"sentence":"너무맘에드네요 따뜻하고 사이즈가 몸에딱맞는데 기장이약간짧은듯합니다"}
{"rid":12497,"sentence":"기모는 두터운데.. 바지도 통이 넓어요.. 핏이 방송으로 보는것과 완전 다름. 날씬한 딸도 다리가 두꺼워 보입니다. 통이 넓으니까 발목까지 바지가 덮어주는데도 찬 바람 쏭쏭 들어오고.. 앉았다 일어나면 바지가 무릎 접힌곳으로 자꾸 말려 올라오네요. 구매 망설이는 분들은 비추이니 다시 생각해 보세요"}
{"rid":12498,"sentence":"상품평에 두껍다고해도 한겨울용이 필요해서 구입했는데 정말두껍기는하네요~~^^ 두꺼워서 뻣뻣한 느낌이 좀강하고 스판기가 약간부족한 느낌이네요~~그래도 적립금 적용해서 싸게산거라 한해를 입더라도 구입하기로 결정했어요~♡"}
{"rid":12499,"sentence":"기모도 따뜻하고 밑위도 길고 편해요 냄새가 좀 나는거 빼고는 마음에 듭니다"}
{"rid":12500,"sentence":"사이즈가 좀 넉넉한 감이 있어요. 편하게 입자 생각해서 교환없이 그냥 입어요. 옷은 디자인 이뻐요"}
{"rid":12501,"sentence":"마음에 들어요 제가 엉덩이가 커서 일반 청바지는 못 입어요 밑위길이 적당하고 앉아있을때 너무 편해요 진짜로 배 부분을 눌러줘서 날씬해보이는 효과 있어요 여름바지도 이런 스타일바지로 만들어주세요 편하게 잘입겠습니다"}
{"rid":12502,"sentence":"겨울바지는 아닌듯 너무 얇아요 초봄에 입어야 할듯합니다"}
{"rid":12503,"sentence":"바지는 진짜 얇아요 근데 편해요 너무 추울때가 아니면 차갑진 않으니 따뜻하게 입을거 같아요"}
{"rid":12504,"sentence":"다리쪽은 활동하기 편한데 허리 밴드쪽은 입고 있기 조금 불편한 스타일. 웜기모라는데 별로 따듯하지 않고 얇은 편. 핏이 유지되지 않고 늘어나운동할때 입으면 편할듯 . 블랙진 외에 나머지 두개는 색깔 차이 별로 없음ㅜ .바느질 상태도 좋지 않음 .포장 상태 허접해 반송상품 보낸 줄 알았음"}
{"rid":12505,"sentence":"생각했던것보단 얇아서 놀랬어요...ㅠㅠ 실망...덜추울때 입으면 좋을것같아서 반품안하고 입기로 했네요 다입고보면 편한긴한데.. 허리사이즈부분이 이상해요. 허리사이즈 외에는 정상적인 일반사이즈인데 타제품과는 좀 기준이 달라서 입고 벗기가 불편하네요"}
{"rid":12506,"sentence":"다리통은 여유있는데비해 허리부분이 쫀쫀해요. 재구매는 안할듯해요"}
{"rid":12507,"sentence":"사이즈는 반정도 큰데 허리부분은 시접이 계속 눌려서 아프고 가을바지처럼 얇아서 엄청춥고 허벅지부터 종아리 바지통은 너무 어정쩡한게 일자도 부츠컷도 와이도아니에요 세시간 입고있다 벗었는데 무릎늘어나서 복구안됨ㅡㅡ"}
{"rid":12508,"sentence":"허리가 넘 쪼이고 처음입을땐 사이즈 괜찮은데 시간이 지날수록 통이 헐거워져요~~ 별로에요"}
{"rid":12509,"sentence":"방송보고 본딩아니고 같이짜여져 있다고하고 착용감편하다고해서 구매했는데 배송도 빨리와서 바로 입어봤는데 사이즈 너무 잘맞고 따뜻하고 무엇보다 입으니 너~무 편해요!! 진짜 최고 ㅎㅎㅎ 3벌에 이가격 너무 잘 산거같아요 엄마도 사고싶다고 하셔서 한세트 더ㅜ구매하려고합니다!"}
{"rid":12510,"sentence":"겨울바지 기모라고 해서 주문한건데...얇네요....기모에 살짝 실망을~ 반품하기 귀찮아 입으렵니다"}
{"rid":12511,"sentence":"바지가 너무 얇아요. 지금 추워서 입을려고 했는데 겨울 시작할때 잠깐 입어야될것 같아요. 입어보니 편하기는 해요"}
{"rid":12512,"sentence":"사이즈 엄청 넉넉합니다 보들보들하고 스판기있어서 편하네요 한세트 더 구매예정입니다"}
{"rid":12513,"sentence":"28이면 딱맞을줄 알았는데~~넘 크네요 30입는 신랑이 입고 있어요 저는 입으면 살살 내려가요 ㅎㅎ"}
{"rid":12514,"sentence":"허리는 그렇게 잘 늘어나지않아세 편하지는않코 조금 옷이 크긴하지만 편하게 입을것같아서 좋네요"}
{"rid":12515,"sentence":"66사이즈라 바지를 힙땜에 29~30정도 입어요 크다는 얘기가 좀 있어서, 30시킬까하다 28 시켰는데..잘 시킨것같아요 허리에 스판끼? 고무줄 탄력이 없어서 입을때 힙에서 잠시 정체했다가 올라오면 편해요 통은 넘 좋구요 부담스레 크거나.. 그래서 뚱해보이지 않아요 그렇다고 허벅지, 힙 그 어디에도 끼거나 불편한곳 없는 오랜만에 홈쇼핑에서 바지 하나 건졌네요 루즈스탈이란건 알고 사셨을테니.. 루즈핏좋아하는 중딩딸이 입어도 나쁘진 않았으나, 55까지는 26이 이쁠것같아요 암튼 만족스럽네요"}
{"rid":12516,"sentence":"핏은좋은데 따뜻한건잘모르겠어요"}
{"rid":12517,"sentence":"블랭크 웜기모 베기데님 66주문했어요 평소에는 55사이즈 입는데 허리밴드가 부드러운 편이 아니라해서 한치수 넉넉하게 주문했는데 품은 살짝 커지만 베기 디자인이라 그나마 크게 입어도 괜찮네요 허리밴드가 쭉쭉 늘어나는 편이 아니라서 조금은 아쉽지만 품질은 나쁘지않아요 그냥 입어도 무방할것같아 반품 하지않았어요"}
{"rid":12518,"sentence":"밑위 길고 신축성 좋아서 편하요 바지3개중 하나는 허리밴드가 늘어나있어서... 엄~~청 편하게 입고싶을때 입겟네요;;; 하나는 좀 불량같지만 입는데는 지장은 없어서 그냥 입어요~ 붙는스타일인줄 알앗는데 일자바지엿네요 통 조금 잇어요"}
{"rid":12519,"sentence":"따뜻하고 입을만 합니다. 이가격에 3벌 겨울데님이라서 괜찮은것 같네요."}
{"rid":12520,"sentence":"생각보다 통이넓어서 뚱뚱해보이네요 망설이다그냥입으렵니다 아쉽네요"}
{"rid":12521,"sentence":"정사이즈입니다 두깨도적당하고 핏도이쁩니다 이바지로올겨울걱정없겠네요"}
{"rid":12522,"sentence":"바지는 색상과 핏이 맘에 드는데 허리가 좀 크게 나와 줄였어요. 한여름용은 아니에요"}
{"rid":12523,"sentence":"편안하고 사이즈가 넉넉해요 그래서 핏이 많이 예쁘지는 않아요 편하게 막입는 바지"}
{"rid":12524,"sentence":"색깔이 파스텔로이쁘고 편합니다 전 개인적으로 바지길이가 더 길엇으면합니다"}
{"rid":12525,"sentence":"제질이 조금만 부드러운 제질이었다면 더좋았을것 같구요 조금만 얇았으면 하는 아쉬움이 있네요"}
{"rid":12526,"sentence":"베이지만 정사이즈입니다. 카키는 앞부분이 펑퍼짐하고, 카키는 허리 사이즈가 달라요 ㅜㅜ"}
{"rid":12527,"sentence":"엉덩이가 살짝 벙벙하긴한데 가성비는 최고네요. 정사이즈 사면될것 같아요. 사진의 모델핏이 타이트해보였는데 몸에 붙지않을만큼 낙낙합니다"}
{"rid":12528,"sentence":"면재질에 스판성은 좋으나,기장이 저한테는 너므너므짧아서.. 난감..조카에게 줘야할듯~"}
{"rid":12529,"sentence":"보기보다 살짝 두껍다는 느낌이... 그래도 질이나 입기는 편하고 좋으네요... 사이즈 똥똥해서 보통 청바지 28~30중간이라, 사이즈 고민 많이 했는데 28 잘 맞아요...덥기전까지 열심히 입어야겠네요..."}
{"rid":12530,"sentence":"완전 입기 편해요~~~ 색도 3가지 모두 이뻐요 디자인이 뚱뚱해 보이지도 않고 넘넘 잘 입을듯해요"}
{"rid":12531,"sentence":"홈쇼핑 오랜만에 시켜봐서 긴가민가 했는데 생각보다 질이 좋네요^^ 살짝 두께감 있어요"}
{"rid":12532,"sentence":"두꺼운옷 지금 입기에는 두꺼움 겨울에 입기 딱 옷이 무거워요."}
{"rid":12533,"sentence":"디자인 편하구 좋은데 바지 사이즈가 조금씩 차이가 있네요 카키조금크고. 흰색은 중간 낭서지하나는 조금작네요ㅠㅠ"}
{"rid":12534,"sentence":"재질감이 부드럽고 착용감이 너무 좋아요 길이도 스판도 적당하고 답답하지 않아서 매우만족해요"}
{"rid":12535,"sentence":"생각보다 괜찮은 제품이네요 검정바지가 필요해서 구매했는데 신축성도 좋고 재질도 좋아요 잘입을께요"}
{"rid":12536,"sentence":"홈쇼핑 바지는 처음 사보는데 바지가 편하고 키큰 저에게 짧은감 없이 좋네요"}
{"rid":12537,"sentence":"배송도 빠르고, 일단 신축성이 너무 좋구요!~ 모두 같은 디자인이 아니라 조금씩 차이가 있어 좋습니다."}
{"rid":12538,"sentence":"보통 스몰사이즈입고 해서25구입해서 입었는데 너무편하고 잘입고 다녀요~~~ 저렴하게3벌 ~~~이나~~~"}
{"rid":12539,"sentence":"신축성 좋고 핏도 마음에 들어요. 오랜만에 맘에드는 데님 만났네요."}
{"rid":12540,"sentence":"냄새 엄청 납니다.특히 블랙바지.. 또한 하루입고왔더니 손톱 새까매 지네요. ㅜㅜ 세탁해 봤지만 그대로입니다. 몇번을 세탁해야 없어질까요.저렴한가격이라 구매했으니 감수해야하는건지. 요즘 홈쇼핑에서 이런품질물건을 팔줄 몰랐네요 신축성은 좋습니다"}
{"rid":12541,"sentence":"전체적으로 몸에 붙는 정도가 맘에 들고 늘어나는 스판 재질 전 맘에 들고 색깔도 맘에 들어 요"}
{"rid":12542,"sentence":"원단이 부드럽고 착용감이 너무 좋아요 길이도 스판도 적당하고 답답하지 않아서 매우만족해요"}
{"rid":12543,"sentence":"지금 입기는 조금 두껍네요. 생각보다 허리가 크게 나온듯해요. 그렇지만 질도 가격도 맘에 듭니다~~"}
{"rid":12544,"sentence":"착용전 세탁했는데 진청색 오른쪽 옆선이 뒤틀려서 입기 불편해졌습니다"}
{"rid":12545,"sentence":"리뷰보고 주문 했는데 편하고 좋네요 핏도 괜찬고 만족 합니다"}
{"rid":12546,"sentence":"세개 바지가 사이즈 제각각 달라요ᆢ불랙은 면바지라 아무옷에나 코디 해도 어울려요ㆍ허리 사이즈가 제일 적당한 편이라 구매확정했어요ㆍ연한청바지는 바지통도 넓고 허리도 넉넉해서 좀 커오, 진한청바지는 셋중에 제일 허리가 작아서 친구가 신청해 달래서 한치수 큰걸로 다시 주문했어요"}
{"rid":12547,"sentence":"아주얇은 여름바지네요~~편안하니좋아요"}
{"rid":12548,"sentence":"화면에서 보는가랑 같네요 디자인도 이쁘고 품질도 좋은거 같아요 저희 엄마도 보시더니 맘에 든다고 사달라고하시네요"}
{"rid":12549,"sentence":"한개를 입어보고 사이즈가 좀 커서 바꾸고 싶은데 입고 택을 때는 바램에 교환을 못했네요~ ㅎ 디자인도 나이 들어 보여요.ㅠ"}
{"rid":12550,"sentence":"청바지가 편하고 좋은데, 블랙진은 좀 타이트해요."}
{"rid":12551,"sentence":"사이즈가 생각보다 큽니다. 남,여 두개 주문했는데 남진,여자 사이즈가 큽니다. 그리고 너무 펑퍼짐해서~뚱뚱해보여요 바지 재질과 다른건 훌륭합니다."}
{"rid":12552,"sentence":"스판이라 편하긴한데 바지 길이가 짧은것 같아 불편하더라구요. 나이가 있어서 그런가 계속 바지단을 잡고 끌어내리느라 신경이 쓰여서요."}
{"rid":12553,"sentence":"완전 맘에 들어요. 핏도 색상도 품질도 다 좋습니다. 바지통이 넓으면, 짧아보이고 뚱뚱해보이고, 좀 타이트하면 딱 달라붙고 불편했어요. 근데 이 바지는 통이 맘에 들고 핏도 입어본 청바지중 젤 맘에 듭니다. 인생바지 만났네요. 여름버전도 부탁해요~ 강추합니다."}
{"rid":12554,"sentence":"생각보다 너무 잘 입고있어요 신축성도 좋고 사이즈도 딱 맞고 밑으로 너무좁아지는 통이 아니어서요 두께는 얇은 줄 알았는데 점점 더워지면서 더운공기가 차네요"}
{"rid":12555,"sentence":"두가지는 핏도 좋은데 검정색은 너무 작게 나왔네요.. 반품 귀찮아서 그냥 입어요. 사이즈좀 신경써서 똑같이 만들어 주면 좋겠습니다."}
{"rid":12556,"sentence":"완전 맞춤~~허리 핏 어느하나 모자람없이 단 춘추용이였네요 하절기는 두꺼워서 못 입겠어요 편하니 잘때 입어서라도 뽕 뽑아야 할듯요 ㅋ"}
{"rid":12557,"sentence":"배송빠르고 신축성좋고 전체 만족요. 바지마다 사이즈차이가 조금있어요."}
{"rid":12558,"sentence":"색상은 그럭저럭 괜찮은데 사이즈가 조금 아쉬워요"}
{"rid":12559,"sentence":"바지가 디자인이 예뻐요. 근데검정색바지는 바지통이 좀작네요. 스키니처럼. 그게 좀아쉬워요."}
{"rid":12560,"sentence":"스판이어서 완전편해요 청바지가 얇아요 여름에도 입을것같아요"}
{"rid":12561,"sentence":"다 맘에들어 기분이 좋았는데, 이게 뭔가요. 세벌중 하나는 입었던 옷같이 기름때가 여기저기 있고, 바지단은 헤어져 있고.. 정말 불쾌하네요. 보내기전에 상품확인은 안하나 보죠? 사진에는 잘 안나타나지만, 실제보면 확 보여요"}
{"rid":12562,"sentence":"스판력 좋아서 바지가 편해요. 개인적으로 겅정색이 날씬해 보이고 이쁘네요. 다만, 제가 하체가 워낙 뚱뚱이라 이 바지가 일자 핏이다 보니 좀 달라붙어요. 그래도 보통 비만이거나 웬만한 분들 입으면 핏도 이쁠것 같아요."}
{"rid":12563,"sentence":"뱃살부자인데 허리밴딩이 착용감이 너무 편해요 ㅋ 만족합니다. 밝은색청바지 허리라인 바느질이 잘못처리되었는지 너무 까실거리긴 하는데 괜찮아요 ㅋ 다른게 다 만족스러워서 ㅋ 키 162인데 좀 기장이 길어서 2센치정도는 자르는게 예쁠거 같아요 ㅋ"}
{"rid":12564,"sentence":"방송상 색이 선명하고 산뜻했는데 실제로 받아보니 색이 완전 다릅니다 블랙외 2가지는 동일색상 입니다 불편한맘이네요"}
{"rid":12565,"sentence":"핏도 이쁘고 다 좋았는데 라이트블루색 하나가 다른 청바지들보다 허리가 한 칫수 작더라구요.. 교환 귀찮아서 그냥 입으려고요.."}
{"rid":12566,"sentence":"좀두꺼워요 지금입기 딱좋고 여름엔 더울거같아요 단추잠그는게 좀 빡빡해요 블랙은 낙낙하고 청대님은 좀더 작게 나왔어요 완전 스판은아니고 스판성이 있긴해요"}
{"rid":12567,"sentence":"사이즈가 살짝크고, 입으면 편안해요~"}
{"rid":12568,"sentence":"티비보다가 홈쇼핑에서 처음 청바지 사봤는데요 ㅎㅎ 청바지 색별로 필요하신분 사시면 좋을것같아요! 저는 허리 27 엉덩이 허벅지 28이라 편하게 입으려고 28삿는데 허리가 조금 큰거빼고 잘맞네요! 색상 이쁘고 딱 기본디자인 청바지에요 ㅎㅎ 반하이라서 밑위가 짧지않아 좋아요ㅎ 변형없이 오래 입을수잇기를 ㅋㅋ"}
{"rid":12569,"sentence":"홈쇼핑에서 옷 잘안사는데 잘산거 같아요 스판짱이고! 살쪄서 딱맞을줄 알았는데 허리 허벅지 여유있네요 160에 기장은 살짝 긴듯? 접던가 수선허던가 해야겠네요"}
{"rid":12570,"sentence":"평소에입는것보다 한칫수작게주문했는데 딱맞아요 ^^ 오랜만에 맘에딱드는청바지 겟했어요^^ 색상도 핏도 너무이쁩니다^^"}
{"rid":12571,"sentence":"바지가 사이즈가 조금씩 다릅니다 미들인디고가 젤 여유가 있네요 신축성이 있어서 좋아요"}
{"rid":12572,"sentence":"늘 사는 제품입니다! 디자인,컬러,가격 모두 무난하고 스판은 짱짱하고!"}
{"rid":12573,"sentence":"신축성이 너무 좋아선지 허리가 좀 커요. 교환 귀찮아서 그냥 입었는데 무릎이 안나왔으면 좋겠네요 그리고 바로 몇일 전에 샀는데 그사이 가격이 만원이나 다운돼서 괜히 비싸게 산 것 같아서 억울해요."}
{"rid":12574,"sentence":"먼저 가격이 참 좋고요. 편하게 막~입으려고 구입했어요. 제가 허릿살이 많아서 허리는 굵고, 하체는 가는 편인데 편하게 입으려고,, 허리에 맞춰서 한사이즈 크게 샀어요. 바지 허리가 신축성이 굉장히 좋아서,, 허리가 활동하기 편해요. 정사이즈 입었어도 갠찮았을것 같아요 키가 162센티인데 길이가 발목까지와서 좋아요. 요즘 바지들이 너무 짧아서 싫었는데 이 바지 길이는 맘에 드네요. 아직 오래 입어보지 않아서,, 무릎만 나오지 않았으면 하는 바람입니다."}
{"rid":12575,"sentence":"3종이 사이즈가 다 다르네요. 특히 블랙은 작네요. . 1개만 사이즈 맞고 2개는 작아서 반품요"}
{"rid":12576,"sentence":"옷은 정말 착용감 편한거 같은데 생각보다 크게 나왔나봐요... 살이 조금 쪄서 한지수 크게 주문하긴했는데 많이 낙낙하네요.."}
{"rid":12577,"sentence":"입소문대로 기본핏에 오리지널 데님이네요 디자인 젊어 보이고 색상.소재 모두 굿이에요 망설이지 마시고 주문하세요 강추입니다 세탁했어요 데일리로 입으려고 해요"}
{"rid":12578,"sentence":"핏도예쁘고 허리도 편하고좋은데 허리뒤에 라벨이 너무 따가워요..라벨끝을 조금 부드럽게 마감처리하면좋을거같아요..라벨떼고 입습니다"}
{"rid":12579,"sentence":"가성비좋고 바지도입으니 편한데 블랙바지가 사이즈가 작아요"}
{"rid":12580,"sentence":"옷이 너무 늘어나네요 출근시에 입었는데 움직일때마다 바지가 늘어나서 똥싼바지 입은 이 기분은 뭔지 모르겠네요 입기전에 핏이 좋았는데 입고 활동하니 확 늘어나서 이런바지를 산 제자신이 후회스럽더라구요 판매자님 이럴바엔 걍 제대로 된 청바지 한개 만들어서 이가격에 판매하세요~ 돈만 날려서 기분이 별루네요"}
{"rid":12581,"sentence":"청바지가 앞밑위길이가 짧은 반골반바지라 앉으면 뒤허리가 나와 불편했는데 길어 만족이라 기존바지는 과감하게 의류재활용으로~~입으면 편해서 좋아요~~~^^"}
{"rid":12582,"sentence":"싸이즈랑 다좋은데 종아리부분이 이틀입으면 돌아가요.완전보기싫음.입어서 반품도 못하고 많이 아쉽네요."}
{"rid":12583,"sentence":"편하고 입기 좋아서 마음에 들어요~신축성도 좋아서 자주 입을 것 같아요.^^"}
{"rid":12584,"sentence":"얇아서 좋고.쫙쫙 늘어나서 좋아요.166인데,발목 보이는 길이에요.마무리 깔끔해요."}
{"rid":12585,"sentence":"가격대비 좋아요 사이즈가 약간 크게나온거 같아요"}
{"rid":12586,"sentence":"바지가 마음에쏙드네요 스판기가있어 넘편하고 미디가 길어서 편하고 세가지색상 모두 잘입을꺼 같아요"}
{"rid":12587,"sentence":"OOO 청바지 색상도 예쁘고 핏도 살아있고 정말 편해서 잘 입고 있읍니다!"}
{"rid":12588,"sentence":"사이즈가 커요ㅜㅜ 평소66입어요.. 디자인 나쁘지않은데 입으니 어딘가이상한 ㅎㅎ 사이즈가 커서 동생한테줬어요.. 개인적으로 OOO청바지입어요ㅜㅜ 예전생각하고 OO 구매했는데..... ㅜㅜ 실패"}
{"rid":12589,"sentence":"스판 장난아니고요~ 너무너무 가볍고 좋아요~ 한치수 작게살껄..밴딩이 너무좋아 허리가 편하게 맞아요~"}
{"rid":12590,"sentence":"역대급으로 착용감 편함 살이 쪄서 한치수크게할려다가 편하다는평이 많아 원래 입던 사이즈주문 편하게 잘 맞음. 조금 잡아주는걸 원하시는분들은 한치수작게해도 될듯요.."}
{"rid":12591,"sentence":"사이즈가 맘에 들어요. 허리밴드도 있어서 편하게 입고 있어요~^^"}
{"rid":12592,"sentence":"핏도 이쁘고 길이도 딱 맞고 너무 편해서 감동중이었는데 옆단이 트더졌네요 ㅡ.ㅡ;; 빠른 교환 부탁드립니다~ 혹시 불량 있는 바지 하나만 교환은 안되는건가요?"}
{"rid":12593,"sentence":"기장이 길고 스판기 좋아서 잘 늘어나서 좋네요 핏이 더 날씬해 보이네요"}
{"rid":12594,"sentence":"스판끼때문에 배가 나오는걸 잡아주지 못하네요 ㅠ 배가 볼록 ㅠㅠ 옷은 딱 초가을 옷이라 지금 입기 좋겠고 날씬하신분이 입으면 핏이 예쁠듯합니다 ㅠ 배나온 분은 입지마세요 ㅜ"}
{"rid":12595,"sentence":"여름에 청바지는 좀 더울것 같아서 안입었는데 완전히 생각을 바꿀정도로 가볍고 시원하고 착용감이 너무 좋아요 색상도 3가지 모두 완전 맘에 들어요"}
{"rid":12596,"sentence":"부츠컷바지 안좋아하는데 이 바지는 적당한 일자에 적당한 여유가 있고 밑위 길이도 길어서 아주 편해요 간만에 만족스런 바지 잘 샀습니다"}
{"rid":12597,"sentence":"착용감이 편하고 신축성도 좋아요. 소재도 얇아서 여름에 입어도 괜찮습니다.^^"}
{"rid":12598,"sentence":"상품잘 받았습니다. 핏도 좋고 색상도 마음에 들어서 구입했는데 스판기가 많아서인지 착용히 편하네요.색상도 모두 마음에 듭니다.잘 입을게요.많이 파세요.~~^^"}
{"rid":12599,"sentence":"생각보다 얇아요 신축성은 좋은데 퀄리티는 별로"}
{"rid":12600,"sentence":"색깔 이쁘고 너무 편해요! 허리 밴딩 잘 잡아주고 길이감도 딱 좋네요! 추천~"}
{"rid":12601,"sentence":"싸게 잘구매해서 올 여름 주구장창 이 바지만 입고다니네요. 처음에 연청 박음질이 제대로되어있지 않아서 교환요청한게 불편했지만 외출시잘 입고다녀요~~"}
{"rid":12602,"sentence":"이건 바진 색상이 예쁘긴한데 바지핏이 좀 짧아서 애매모호해요;;;"}
{"rid":12603,"sentence":"청바지를 20년정도 안입다가 입고 싶어서 샀는데 너무 마음에 듭니다. 핏도 좋고 스판기가 있어서 편해요.색상도 예쁩니다."}
{"rid":12604,"sentence":"품질이 너무 마음에 들어요. 강력 추천합니다. 배송 빠르고 좋아요. 안전하게 잘 받았습니다. OO 바지 원래도 좋아하긴했지만 이 바지는 정말 괜찮은것같아요. 배도 다 덮어지고 밴딩도있어서 편하고 길이랑 폭도 적당하고 너무너무 핏이 이쁘게 잘 나왔어요. 움직일때도 너무 편해요. 얇아서 요즘 입기 좋아 자주 입을것같아요. 다만 세탁해도 냄새가 나요.."}
{"rid":12605,"sentence":"158cm 60kg인데 길이랑 허리 둘 다 딱 맞네요. 스판이라 무릎도 편하고요."}
{"rid":12606,"sentence":"실망입니다 천이 너무싸구려이고ᆢ 너무얇고ᆢ 청바지 원단 느낌'아님ᆢ 구김도많고"}
{"rid":12607,"sentence":"얇아서 여름용으로 적합 다른 후기처럼 빨아도 냄새가 남"}
{"rid":12608,"sentence":"힙라인위쪽이 배를감싸주게 올라온것이 너무 마음에들어요~~ 역시 편안함도 ㅇㅇ이네요"}
{"rid":12609,"sentence":"잘사긴 했는데 생각보다 두꺼워요 한여름에 입기는 힘들거 같아요"}
{"rid":12610,"sentence":"OOO이라 주문했는데 옷이 너무 허접해요 싸구려 옷을 산 것 같네요..ㅜㅜ"}
{"rid":12611,"sentence":"옷은 편안합니다 아줌마들 입기에 좋구요 사이즈도 넉넉하게 나와서 한치수 적게 입어도 될듯합니다 스판도 좋으니까요 그러나 아쉬운점은 무릎이 나와보여 핏이 예쁘진 않고 몇번입음 늘어날꺼 같아요 그냥 예쁜건 포기하고 편하게 입으려구요 편안한 청바지 찾는분들께는 추천합니다"}
{"rid":12612,"sentence":"보고 결정해야지 하고 구입했는데 받는순간 너무 맘에 들어서 구매결정했어요 최근 구입한 데님중에서 디자인 젤 맘에 들어요 핏이 넘이쁨니다"}
{"rid":12613,"sentence":"밴드도 짱짱하지도 않고 무릎도 나오고.....밑위길이가 긴건좋아요."}
{"rid":12614,"sentence":"허리고무밴드라 편하게 입을수 있어요, 여름에 입기엔 덥고 간절기용으로 딱 알맞아요."}
{"rid":12615,"sentence":"지금부터 여름까지 입기 딱이네요~ 잘늘어나 너무 편하고 색상도 넘 맘에 들어요 사이즈는 정사이즈가 잘 맞아요~^^"}
{"rid":12616,"sentence":"소재 끝판왕이네요 OOO 많이 입는데 면바지만큼 얇은 재질에 신축성 좋고 입었을때도 아주 착장감 좋고 한여름에 정말 많이 입게 될거 같아요 청바지 특유에 뻣뻣함이 전혀없어서 놀랍네요 주머니가 좀 작은게 아쉬움이라면 그정도에요"}
{"rid":12617,"sentence":"마음에 드네요~!!^^ 나이가 들어가니까 너무 달라붙고 엉덩이 밑으로 죽죽 줄임이 잡히는 게 싫은데 이건 붙지도 않으면서 핏도 예쁘고 좋아요~ ㅡ조금 크게 나왔고 입으면 입을수록 늘어나요 ㅋㅋ 세탁하면 체자리 돌아오고~^^"}
{"rid":12618,"sentence":"완전 짱. 허리 밴드도 맘에 들고 전체적으로 스판도 좋고 색깔도 이뻐요. 몸에 착 감기는게 대만족이네요. 강추입니다"}
{"rid":12619,"sentence":"잘 늘어나서 편하긴한데 늘어난만큼 넉넉해지네요. 기장이나 스타일은 맘에 듭니다."}
{"rid":12620,"sentence":"스판이라편하긴한대 길이가기네요 기장쭐이서 입으야겠어요 키작은사람은"}
{"rid":12621,"sentence":"품질 너무좋아요^^ 싸이즈 잘맞고 특히 허리 밴딩이 짱짱이네요 핏도 이쁘고 신축성도 대박이예요"}
{"rid":12622,"sentence":"바지가 편하고 좋습니다. 근데 검정색은 물이 많이 빠지는지 손이 새까맣게 되었네요~ 한번 빨고 입으면 괜찮을까요?"}
{"rid":12623,"sentence":"냄새가 너무많이 나요 그래서 바로세탁했는데 옷이 후줄근하네요 입으면 무릎많이 나올듯요"}
{"rid":12624,"sentence":"착용감 편하구 좋은데 냄새가 많이 나네요 빨면 괜찮을까해서 피죤두 듬뿍했는데 냄새때문에 입을수 있을지 걱정입니다ㅠㅠ"}
{"rid":12625,"sentence":"작년에도 가볍고 편했는데 올해꺼는 더 가볍고 편해요 완전 좋아요"}
{"rid":12626,"sentence":"30인치 구매했어요 통이 넓어서 입기가 편하네요 입다보니 무릎이 좀 튀어나오네요"}
{"rid":12627,"sentence":"와이드가 아니라서 좋네요 바지가 두껍지않아서 여름에도 입을수있겠어요"}
{"rid":12628,"sentence":"울딸 입으라고 주문했는데 딸이 편하다고 마음에 들어하네요 근데 물이 많이 빠져요"}
{"rid":12629,"sentence":"허리의 벤딩이 빡빡하지 않고 느슨해서 배가 나온 체형인 저도 사이즈가 잘 맞네요. 바지의 전체적인 핏도 예뻐서 세벌 중에 한벌은 저희 엄마께 드렸어요. 근데 확실히 요즘 같은 초여름 날씨에는 덥네요."}
{"rid":12630,"sentence":"스카이블루는 화면보다 어두운편이긴 하지만 여름까지 잘 입을것 같아요"}
{"rid":12631,"sentence":"평소 입는 히든밴딩 바지보다 한사이즈 작게 교환했는데도 딱붙게 이쁜것보다는 가로줄이 자꾸 가네요 원하던 핏이 아니라 조금 속상하긴 합니다만 편하긴 해요"}
{"rid":12632,"sentence":"착용감 엄청 편해요. 한사이즈 작은걸로 주문할걸 그랬어요."}
{"rid":12633,"sentence":"역시 OOO입니다 편안하고 신축성도 짱입니다 다만 허리부분이 요즘 바지보다 좀 기네요 배가 들어가서 좋은점도 있지만 앉아있을때는 단추부분이 배곱부분까지 올라와 좀 배기네요"}
{"rid":12634,"sentence":"맘에 들어요 겨울바지도 OOO이라 믿고 구매 해써요 여름용인가 아주 얇아요 신축성 좋고 허리도 아주 편해요일단 바지 길이를 수선하지 않아서 좋아요 만족합니다"}
{"rid":12635,"sentence":"입으니 편하긴 엄청편한데 얇아서 그런지 무릎이 겁나 나와서 한두시간만 입고있어도 무릎이나와서 입고다니기 창피하네요.... 돈 아깝다 ㅡㅡ"}
{"rid":12636,"sentence":"허리가 입으니 편하긴하지만, 부분적으로 \"고정\"되는 허리밴드가 있었으면 좋았겠다는 생각이 든다. 디자인은 예뻐요"}
{"rid":12637,"sentence":"착용감이 너무편하고좋은데요싸이즈가좀크네요"}
{"rid":12638,"sentence":"신축성이 정말 좋아서 편해요,사이즈 줄여서 사야할듯하고 사진보다 통은좀 넓게 느껴집니다."}
{"rid":12639,"sentence":"사이즈가 커서 한사이즈 작게 주문이하니 편하게 잘 맞네요 디자인 예뻐요"}
{"rid":12640,"sentence":"저렴하게 잘 산듯해서 가성비는 좋아요 다만 사이즈가 일반 27보다는 크게 나온 27이에요"}
{"rid":12641,"sentence":"완전 통바지 전혀 fit하지 않고 hip부위가 너무크네요. 가격이 저렴하여 그냥 입는데 디자인이 이쁘지는 않아요. 왜 모델이 입고 있는 옷이 아닌가봐요."}
{"rid":12642,"sentence":"허리가 추리닝타입이라 편한데 사이즈가 좀 크네요. 통통66인데 28이 넉넉하네요. 재질은 춘추용. 테이퍼드스타일인데 발목부위는 통이 넓은편이고, 키167에 다리가 긴편인데 길이가 조금 짧아서 요즘 입으면 발목이 선들해요."}
{"rid":12643,"sentence":"사이즈가 하도 크다해서 사이즈 내렸는데 바지가 사이즈가 제각각이라 어떤건 맞고 타이트하기도 하고 그러네요. 길이도 제각각. 저렴하게 사서 그냥 입어요"}
{"rid":12644,"sentence":"사진과 핏이 다르긴 하지만 이미 품평을 봤기때문에 알고 있어서 문제는 없었습니다. 소재도 톡톡하니 괜찮고 너무 편해서 정말 만족합니다."}
{"rid":12645,"sentence":"30사이즈가 너~무 커서 28사이즈로 교환했는데 그래도 넉넉하네요~그냥 크게 입던가, 통을 줄여서 입던가 해야될거 같습니다 ~수선비가 더 나오게 생겼네요~~"}
{"rid":12646,"sentence":"가성비짱이네요 제다29 인데 28커서 입기 어렵네요ㅠ 걍크게 입어야겠네요 옷이커서 고민이라니 ㅋㅋ"}
{"rid":12647,"sentence":"오우~# 편해요~ 가성비 구성 왕짱킹!! 사이즈 약간 큰데 오버핏으로 나온것 같은 느낌 아닌 느낌이에용~ 아직 외출복으론 시기상조ㅋ"}
{"rid":12648,"sentence":"신축성은 좋은데 너무 크게 나왔어요~한 치수 작은거로 교환했습니다 ~통이 너무커서 힢합바지 같아요 ㅋㅋ"}
{"rid":12649,"sentence":"바지는 고무밴드라 편하고 좋아요~ 냄새 때문에 세탁해서 입어야 할까봐요~"}
{"rid":12650,"sentence":"바지통이 너무 넓고 기장도 짧아 나에게는 어울리지 않는데, 엄마가 맘에 들어하셔서 드렸어요."}
{"rid":12651,"sentence":"사이즈 넉넉하고 편해요~ 기장은 짧게 나온거같고요. 키가 크신분은 바지 기장 확인필요해요. ㅋ"}
{"rid":12652,"sentence":"좋아요. 기모는 커서 반품했는데 간절기용은 괜찮네요. 바지마다 사이즈가 달르다는게...함정입니다.ㅠ"}
{"rid":12653,"sentence":"홍보 사진과 완전 다른 핏의 통바지 형식바지 ~고객 신뢰도 문제\/ 품질 실망 했으나 반품 귀찮아서"}
{"rid":12654,"sentence":"편한 청바지를 찾다 구매를 했어요 살짝 살이쪄서 27사이즈를 구매해야 하나? 고민하다가 상품평에 크다는 평이있어 26사이즈를 구매했는데 여유가 있어요. 그래서 입기 편하기는 한데 핏은 이쁘지 않아요. 착용감 편안한 청바지 찾으시는 분에게는 좋을듯합니다"}
{"rid":12655,"sentence":"편해보여서 주문함 검은색 바지는 주머니가 손이 들어가는 부위가작음 주머니깊이도 낮음 깊게해주시면좋겠읍니다"}
{"rid":12656,"sentence":"편하게입기는좋은데주머니 깊이가조금낮음"}
{"rid":12657,"sentence":"적립금까지해서 많이 저렴하게 구입했는데 사이즈가 많이 크네요. 봄 가을에 착용해야 될거 같아요."}
{"rid":12658,"sentence":"제품 잘 받았습니다. 빠른배송 감사합니다. 27사이즈 약간 크네요 ^^ 교환하기 귀찮아서 그냥 입으려구요.. 입어보니 편하고 좋습니다."}
{"rid":12659,"sentence":"넘넘 맘에 들어요 리뷰에 한사이즈 작게 주문하라고 해서 주문했는데 딱 맞아요 편하게 잘 입을것 같아요~~"}
{"rid":12660,"sentence":"사이즈 두께 계절에맞게 적당하고 스판이라 너무 편하게맞아요 한세트 더 쟁여놓고입고싶네요~~"}
{"rid":12661,"sentence":"완전 대박상품이네요 입어보니 넘편하고 가성비도 짱 이예요 요즘 계절에 입기 딱입니다 잘입을께요"}
{"rid":12662,"sentence":"사이즈가 제각각이라 사이즈가 안맞는 바지가 있음 제질도 제각각인것같구요"}
{"rid":12663,"sentence":"사이즈가다소타이트해서ᆢ그래도촉감은좋앙요"}
{"rid":12664,"sentence":"가격은착한데 재질이 좀 지금입기는 두꺼운편이네요"}
{"rid":12665,"sentence":"정 사이즈 입니다~ 사이즈 잘 맞고 디자인 예쁩니다 편하게 잘 입을수 있는 옷이에요~"}
{"rid":12666,"sentence":"신축성좋고 다 좋은데 입다보니 늘어나늠거 같아요"}
{"rid":12667,"sentence":"옷이 두껍고 사이즈가 약간 상이하긴 한데 편하게 입기 좋아요"}
{"rid":12668,"sentence":"옷이 두껍고 뻣뻣하고 구무줄 바지라 올리기도 불편함"}
{"rid":12669,"sentence":"싸이즈는 한치수작게주문하니 넉넉하게잘맞아요 마감처리가 넘엉망이라 손질하는데 애먹었어요 마감처리빼곤 츄리닝바지같아 매일입어도 좋을꺼같아요"}
{"rid":12670,"sentence":"싸이즈가 정싸이즈 주문했는데크다. 편하게 입을 마음에 착용했다 후회했다. 뻣뻣하고 여름까지입기는 투박하고 덥다.가을과 초겨울에나 입어야겠다."}
{"rid":12671,"sentence":"사이즈가 크다 그래서 한치수 작게 샀는데도 약간 넉넉하게 입을수 있네요 구매하시는 분들은 참고 하세요~"}
{"rid":12672,"sentence":"하체가 하비라 바지 살때 고려가 많이 되는데요.. 특히 청바지는 자칫 뚱퉁해 보여서 잘 입지 않게 되더라구요. 그린데 이건 너무 날씬해보여서 좋아요. 밴드라편하구요^^"}
{"rid":12673,"sentence":"방송을 본 언니의 부탁으로 대신 주문해줬는데어제밤 배송되어온 청바지 3종을 입어보고 너무 편하고 마음에 든다고 하네요 가격도 저렴한데 여기다 20%적립금까지 대박입니다"}
{"rid":12674,"sentence":"TV에서 모델들이 입은거보니, 예뻐보여서 주문했네요. 도착하자마자 입어보니...통이 너무 넉넉해서 바꿔야하나 하다가 귀찮아서 그냥 입으려고요~너무 바지 넓이가 여유 있네요 ㅠㅠ"}
{"rid":12675,"sentence":"많이 크다고 해서 29입는데. 27로 주문. 끼지도 않고. 크지도 않고. 스키니 느낌으로 입는데 날씬해 보이고 다리도 길어 보이고. 신축성 때문에 완전 편합니다. 키가 170cm라 길이가 짧아서 밑단을 전부 풀었더니 길이도 딱입니다. 한여름 바지도 부탁드립니다~~"}
{"rid":12676,"sentence":"사이즈 1~2 사이즈 작게 주문하셔도 될듯요 너무 편해서 추리닝 같아요 다만 냄새가 심하고 세탁하면 어떻게 될지... 디자인과 활용도는 좋아요"}
{"rid":12677,"sentence":"보기와 달리 착장 핏이 훨씬 좋습니다 아쉬운건 재봉선 마무리가 깨끗하지가 않네요 특히 검정색이 심했어요 세탁시 물빠짐이 예상될 정도로 염료로 인해 다른 진에 비해 뻣뻣한감이 많네요 세탁하고 훨씬 부드러워지길 기대해봅니다"}
{"rid":12678,"sentence":"바지가 부드럽지 않고 뻣뻣해서 조금 아쉬워 요"}
{"rid":12679,"sentence":"같은사이즈인데 약간씩 차이가 있는거 같습니다.한사이즈 아래로 했는데 허리는 잘맞고 엉덩이쪽은 넉넉하고 바지통은 약간 넉넉한거 같아요 ~스판성이 있어서 불편하지는 않아요~~"}
{"rid":12680,"sentence":"바지마다 사이즈가 틀려요~~~ ㅠㅠ 그것 말고는 가성비 짱!~~~품질 좋습니다. 좀 크게 나온듯 합니다."}
{"rid":12681,"sentence":"생각보다 신축성 좋아서 사이즈 한치수 작게해도 될뻔했네요... 입어보니 편해요"}
{"rid":12682,"sentence":"사이즈 완전 제각각이고 핏이 완전 평퍼짐해요ㅡ 크게 사면 낭패봅니다.."}
{"rid":12683,"sentence":"통이 너무 넓어서 옷이 남자 바지 입고 다니는 느낌 ...외출해서 반품 못 하고 반바지로 입게 수선 하려고함"}
{"rid":12684,"sentence":"바지가 편한것이 가장 큰장점이네요‥봄가을철에 입기 좋겠어요~^^"}
{"rid":12685,"sentence":"정싸이즈를 주문했는데 컸다. 세가지가 싸이즈가 제각각이다. 통이 너무크고 골반 깊이도 너무깊다.. 한번 싸이즈 교환을 한거라 그냥입는다. 여름에는 꽉까는것보단 낫겠지하고 입는다. 가볍지도 않다.."}
{"rid":12686,"sentence":"한마디로 가격대비 좋네요. 배기핏이라서 부담 1도 없구요. 요즘 입기 좋을 재질이고 스판끼 있어서 더 편하구요. 보통 하의는 55사이즈를 입어서 이것도 26했는데 허리 사이즈 잘 맞고 전체적으로는 낙낙하게 좋네요. 블랙이 아주 조금, 다른색보다 통이 살짝 좁은편이구요. 블루랑 인디고 색상차이가 조금더 있었음 더 낫지않았을까 싶기도한데 3가지 색상 다 무난하게 입기 괜찮을거 같아요. 기장은 긴편은 아니고 발목정도 오는데 딱 좋아요.(키167) 약간 길면 접어도 되는데.. 접기엔 짧은듯하구요. 뒷주머니까지 있어서 좋구요. 잘산듯~"}
{"rid":12687,"sentence":"착용감이 세상 편한 바지네요 보통 29.30 입는데 28도 여유있게 잘 맞아요 좋은 가격에 잘 구입했습니다"}
{"rid":12688,"sentence":"배송도 하루만에 오고 사이즈도 한사이즈 아래로 했더니 적당하게 잘 맞아요 요즘 딱 입기 좋아요 잘 입을께요"}
{"rid":12689,"sentence":"하비형인데 웬 일~~ 평소보다 한 싸이즈 다운했는데 이쁘게 맞아서 요즘 열심히 입고 다녀요~~원래 루즈한 패턴의 바지라 그런가봐요"}
{"rid":12690,"sentence":"넉넉하게 34입는데 30주문했는데도 적당하네요 크니까 사이즈 작게주문하셔요"}
{"rid":12691,"sentence":"모델핏과는 전혀 같은 옷이라 믿기지 않게 통바지 느낌? 엄청 많이 넉넉해요. 길이는 상세핏에 97이라 되어 있는데 실제는 세개가 다 다르네요. 93,95,98이구요 엉덩이, 허벅지 둘레도 상세사이즈와는 다르게 엉덩이둘레는 더 크고 허벅지둘레는 더 가늘고... 사이즈 한사이즈 작게 교환했다가 안 맞을까봐 그냥 입으려고요. 그런데 길이는 98cm빼고는 좀 떨렁하네요."}
{"rid":12692,"sentence":"사이즈는약간크게나왔어요 생각보다색깔도다맘에들고디자인도괜찬아요 허리도팬딩이랑편하게막입기좋아요 블랙바지고리하나가뜯어져서왔는데교환하기귀찬아서그냥입을께요 가성비짱~!"}
{"rid":12693,"sentence":"작은사이즈를 샀는데 조금 크네요 품도 화면보다 넓고 근데 착용감은 편하긴 엄청 편해요"}
{"rid":12694,"sentence":"밑위길어서편하고..생각보다 좀얇아서 면바지인듯 잘입을것같습니다"}
{"rid":12695,"sentence":"옷은편하고 좋은데 너무커요"}
{"rid":12696,"sentence":"한사이즈 작게 샀는데도 낙낙해요 블랙은 먼지 엄청 붙어서 입을 엄두가 안나네요~~ 편하긴 짱편해요!"}
{"rid":12697,"sentence":"핏이 너무 작지도 크지도 않고 적당히 낙낙해서 활동하기 편하고 좋네요. 단지 허리가 끈으로 되어있어서 그것만 좀 걸리적 거려서 그 부분만 아니면 100% 만족입니다. 가격도 저렴해서 좋아요. 그런대로 90% 정도 만족합니다."}
{"rid":12698,"sentence":"사이즈시켰는데 생각보다 큽니다. 평상시55입으신분들은 클듯하네요. 편한맛에 가격만족에 잘 입을게요"}
{"rid":12699,"sentence":"저렴한데 제질이 너무 좋고 핏도 좋습니다 스키니 핏을 좋아하는분껜 비추"}
{"rid":12700,"sentence":"빠르게 잘 받았어요. 169.7 62 세공주 출산하고 급격하게 살이쪄서 주문했는데 원단은 사랑으로 늘어나 착용감은좋은데 핏이 안이뻐요. 핏이 살쪄보이고요.반품하려다 가격이착해 집에서 입으려고 해요 착용감 굿 착용핏 뚱뚱해보임"}
{"rid":12701,"sentence":"사이즈가 크게나와서 한치수 작은걸루 교환했어요~~ 품질은 좋아요."}
{"rid":12702,"sentence":"찬물에 세탁했더니..길이가 엄청줄고..바지가 딱딱해졌어요..말린황태인줄ㅜㅜ물도 엄청빠지고..먼지 장난아니예요..냄새도 장난아니예요..싼게비지떡"}
{"rid":12703,"sentence":"밝은청바지랑 블랙은 사이즈가 딱맞습니다. 그런데 진청바지는 너무길고 크네요."}
{"rid":12704,"sentence":"가격이 싸길래 주문해봤어요. 냄새도 엄청 심하구요 무엇보다 안쪽 살닿는 면이 까슬까슬해서 영 불편하네요 반품할걸 후회됩니다"}
{"rid":12705,"sentence":"사이즈가 제각기 다 틀리네요~~ 3개가 사이즈 다 달라요~~ 교환후 다시 입어보고 반품할지 결정.. 붙게입는건지 헐렁하게 입는건지 분별이 안감"}
{"rid":12706,"sentence":"편하게 입기 딱 좋은것같아요~자주입을듯~ 사이즈는 크게나와서 한사이즈 아래로해야할것 같아요~~"}
{"rid":12707,"sentence":"면 재질이라 소재가 맘에 들구요 입었을때 바지소재가 쫀쫀해서 핏이 괜찮아요"}
{"rid":12708,"sentence":"면바지 색상도 이쁘고 기장도 적당해서 딸이 잘입고 다녀요. 너무 편하데요."}
{"rid":12709,"sentence":"구김이 많아요 편하긴한데"}
{"rid":12710,"sentence":"색상이나 두께감 모두 좋아요 세탁하고나니 구김이 많이 가네요 신축성도 있고 좋긴한데 구김 이 입을시 펴질지 좀 걱정은 되네요 다림질하긴싫고 저렴히 구매해서 구매확정합니다"}
{"rid":12711,"sentence":"오 편하게 시원하게 잘 입을수있을것 같아요~~ 무엇보다 색상이 모두 맘에 들어요. 잘 안 입어본 색상인 민트도 맘에 들어요"}
{"rid":12712,"sentence":"세개중 두개는 크고 한개는 맞고 사이즈가 뒤죽박죽 이네요"}
{"rid":12713,"sentence":"하루만에 배송이 되었네요? 사이즈도 넉넉하고 편하게 잘 맞구요~ 여기저기 나갈때 잘 입을거 같아서 좋아요~"}
{"rid":12714,"sentence":"바지핏도 좋고 사이즈도 정사이즈라 무척 편하고 질감도 부드럽고 얇아서 자주입게될것같아요"}
{"rid":12715,"sentence":"색감은 이쁜데~ 좀 펑퍼짐한 느낌! 여름에 그냥 편하게 입으려구요."}
{"rid":12716,"sentence":"가격쵝오~~기계세탁 괜찮아요~~맘에들어요 여름용도나왔음좋겠어요~~"}
{"rid":12717,"sentence":"편하고좋아요사이즈는큰편이라 좋아요ᆢ"}
{"rid":12718,"sentence":"봄부터 여름까지 시원하고 편하게 데일리팬츠로 잘입을거거같아요."}
{"rid":12719,"sentence":"얇지만 스타일괜찮네요 주름은잘갈듯싶어요ㅋ"}
{"rid":12720,"sentence":"신랑껀 사이즈가 너무예쁜데 제껀L지시켰는데 좀커서벙벙하더라구요~그래도 원단이랑 착용감 편안함은 굿이에요~~^^"}
{"rid":12721,"sentence":"핏은 좋은데 세탁후 구김은 어쩔 수 없겠네요"}
{"rid":12722,"sentence":"좀 넉넉한 정싸이즈네요. 옷 재질도 마음에 들구요. 무엇보다 편하게 즐겨 입을 수 있어서 좋네요. 추천합니다"}
{"rid":12723,"sentence":"잘 맞는데, 뚱뚱해 보여요ㅜㅜ"}
{"rid":12724,"sentence":"저를 위해서 제가 입으려고 주문했습니다 ~ 색상도 예쁘고 편안하게 잘 입고 있습니다~"}
{"rid":12725,"sentence":"여름엔 좀 덥지만 좋은가격에 편하게 입을수 있는 데님입니다"}
{"rid":12726,"sentence":"편해요. 한여름에 입기는 덥고 봄가을 좋을듯.근데 좀 뚱뚱해 보여요"}
{"rid":12727,"sentence":"괜찮아요 사이즈가 조금씩 다르게 나왔어요 크게 나온건 제가 입고 작게 나온건 딸 입어요~ ㅎㅎ 입어서 편하니 ~~ 좋아요"}
{"rid":12728,"sentence":"26이 예상보다 커요. 55~66이면 낙낙하게 맞지만 허리는 스트링으로 조이셔야 합니다 잘 늘어나고 길이 적당해서 만족합니다. 다만 진한색 두개는 거의 색깔 차이가 안나요."}
{"rid":12729,"sentence":"얇고 부드럽고 무엇보다 착용감이 편해요~~ 겨울 빼곤 다 입을 수 있겠어요~ 딸래미 평상시엔 교복입으니 옷이 별루 필요없는데 주말엔 너무 입을게 없어서 간단히 입으라고 샀는데 입기 편하고 좋대요~"}
{"rid":12730,"sentence":"청바지 신축성이 좋아서 입기 편하고 가볍고 가격도 좋고 맘에 듭니다"}
{"rid":12731,"sentence":"바지는 디자인 맘에들어요.근데 좀입다보면 늘어날까봐 걱정되긴합니다. 저렴해서 좋네요"}
{"rid":12732,"sentence":"밴딩바지라 그런지 26 선택했는데 많이 크네요~ 옷감이 얇아서 그런지 무릎 많이나옴.. 반품 귀찮아 그냥 입을께요"}
{"rid":12733,"sentence":"29 입는데 28 주문 했는데 그런데도 아주 넉넉하다고 해야 하나.. 사이즈가 꽤 크게 나왔네요 신축성 엄청 좋고 편하게 막 입기에는 딱 이예요"}
{"rid":12734,"sentence":"상품받고 하나 입고 출근을했지만 벗을수 없는상황 싸이즈커서 안입은 2벌 싸이즈 교환원했으나 안된다고함 이건 아닌것같네요 너무커서 버려야할듯 다신ㅇㅇ쇼핑 구매 안할겁니다"}
{"rid":12735,"sentence":"바지에서 화학냄새나고 옷감이 끈적한게 빨아도 냄새 안고시고 다리도 따가움"}
{"rid":12736,"sentence":"스타일은 편한데 사이즈가 커서 교환신청했어요"}
{"rid":12737,"sentence":"하비체형이라 신축성도 좋고 편하긴한데 바지통이 넓어서 뚱해보이는것이 걸리네요"}
{"rid":12738,"sentence":"바지 디자인 예쁘네요 디자인도 맘에 들고 입어보니 편합니다 두세트나 주문했어요"}
{"rid":12739,"sentence":"너무크고 시원하지 않아요ᆢ 너무 늦게 열어서 반품도 미안하고 걍 입어야죠"}
{"rid":12740,"sentence":"도톰한 편이라서 춘추용으로 사용해야 할듯~생각보단 부드럽고 찰진맛이 덜해서 막상 사놓고도 손이 잘 가질 않네요~ㅠ"}
{"rid":12741,"sentence":"허리에 살이좀쪄서 28을샀는데 넘커서 뱃살좀빠지면 넘클꺼같네요 바지는 입으니 편한데 아주얇지는않아요"}
{"rid":12742,"sentence":"여름에 입을 수 있는 얇은 청바지입니다. 사이즈가 커서 교환했지만 입으니 편하고 좋습니다."}
{"rid":12743,"sentence":"출산후 맞는 바지가 없어서 주문했는데 잘 입고 있어요. 근데 진한색 청바지가 통이 좀 넓고 전체적으로 사이즈가 커요. 그래서 핏이 조금 덜 이쁘네요."}
{"rid":12744,"sentence":"제품이름에비해싸게나와서구매하게됐는데 스판도 좋구색상도좋은데싸이즈가좀크게나온거같네요 시원하구 착용감 편하게잘입구있어요"}
{"rid":12745,"sentence":"사이즈 엄청 커요. 꼭 하나 아래로 주문. But, 여기보다 만오천원이나 싼데가 있네요. 여기서 바가지"}
{"rid":12746,"sentence":"배기팬츠로 나온듯하지만 평소 S을 입는데 조금 더 넉넉하네요~ 키가 165cm인데 한 번 접어서 입으니 발목 위로 올라와 기장은 적당하네요. 뒤에가 밴딩처리로 되어 있어서 아쉽고 가격도 저렴하진 않지만 타사보다 가장 저렴하게 판매하고 있고 적립금도 함께 사용해서 구입한거라 그나마 결제금액은 줄었네요. 입어보니 괜찮은듯해서 가볍게 외출할 때 입고 나가면 좋을 것 같아요~^^ 사은품 팬티는 별로네요ㅠㅠ 차라리 가격을 내리면 좋겠네요"}
{"rid":12747,"sentence":"엄청크게나왔어요 두치수는 줄여야 해요 반품귀찬아 그냥 입었는데 입고다니니 더커요ㅠㅠ 바지는 엄청편합니다 기본스탈"}
{"rid":12748,"sentence":"제가 29 사이즈를 입어야 편한데 28과 30밖에 없어서 넉넉하고 편하게 입으려고 30을 선택했는데 또 너무 커서 아래 사이즈인 28로 교환해야겠습니다. 제 사이즈이기를 바랍니다. 감사합니다 ."}
{"rid":12749,"sentence":"25ㆍ6입는 저한텐 마니커요ᆢ밑위가 너무 길구 어벙벙한게 안 이쁘네요ᆢ156인데 한뼘은 줄여야하고ᆢ질감은 여름엔 더울듯ᆢ보기보다 좀 억센 느낌이라서 가격대비 별루네요"}
{"rid":12750,"sentence":"평소 30싸이즈인데 32크기더라구요 수선집서재보니 너무커서 2만원주고 수선했습니다 왜그렇게 크게만드는지 이해가안가네요 서운합니다 ㅈ반품하려다크기고쳐입습니다 신중해주세요"}
{"rid":12751,"sentence":"바지사이즈가 틀려요~~ 밝은색보다 진한청바지가 한치수 큰것같아요~ 제가 55입는데 진한청바지는 지퍼안내리구입고벗기가 되네요~헐 어떻게 할까요~~"}
{"rid":12752,"sentence":"모델핏이 아니네요.넉넉한 보이핏바지에요. 편하긴한데 벙벙한 느낌~다리 짧아보이네요. 속옷은 너무 작아서 못입을듯합니다"}
{"rid":12753,"sentence":"30사이즈 구매했다가 딱 맞게도 입고싶어서 28을 또 구매했네요. 바지는 품질이 너무 좋은데 함께 오는 팬티는 품질이 별로이고 사이즈도 바지사이즈보다 작아서 입기 어렵네요. 따로 판매하면 좋겠어요."}
{"rid":12754,"sentence":"한치수 작게 신청했는데두 크네요~ 감이 여름데님치곤 두꺼워요 속옷은작아서 못입어요"}
{"rid":12755,"sentence":"넘 가볍고 신축성도 만족하고 나의다리에 마춤을 한것같아 좋아요"}
{"rid":12756,"sentence":"다른분들 상품평하고 같이 스트레치성은 좋은데 3개가 사이즈가 달라요"}
{"rid":12757,"sentence":"착용감이 완전 부드럽진 않고 약간 빳빳하지만 입기 편하고 가격도 저렴하게 구매해서 만족합니다"}
{"rid":12758,"sentence":"처음 29사이즈로 시켰을때 넘 맘에 들었는데 약간 끼는거같아 30사이즈로 교환했더니 이번엔 헐렁해서 핏이 안예쁘네요. 또 교환하기 미안해서 그냥 입으려구요"}
{"rid":12759,"sentence":"슬림핏이라 날씬해 보이네요 바지 사이즈중 한가지는 조금 작게 나왔지만 워낙 스판기가 많은 청바지라 편해서 그냥 입으려구여 가격도 싸고 막 편하게 입기엔 괜찮은 바집니다"}
{"rid":12760,"sentence":"스판끼가 좋다해서 한치수 작게 주문했는데 핏도 사이즈도 맘에 쏙 드네요ㅎㅎ활동하기 너무 편하고 좋으네요ㅎ"}
{"rid":12761,"sentence":"각각의사이즈가 조금씩차이는있지만 가격대비괜찮아요 조금더워지면 덥기는하겠네요"}
{"rid":12762,"sentence":"바지 두개는 사이즈가 27로 잘 맞는데 한 가지 디자인이 사이즈가 많이 작아요 27로 붙어 있긴한데 26인거 같아요 잘 확인해서 다시 보내주세요"}
{"rid":12763,"sentence":"스판짱이고 얇아서 여름에도 입을수 있을듯해요 타이트하게 입을려면 한사이즈 작게 입어도 될거 같아요"}
{"rid":12764,"sentence":"좀 늦게 도착했네요... 여름용으로 주문했는데, 좀 두께감이 있네요... 하지만 색상이나 착용감은 좋은것같네요, 잘입겠습니다...*^^*"}
{"rid":12765,"sentence":"스판은 너무좋아요 블랙은 허벅지 뒷쪽 면이 조금 울퉁불퉁하고 스크레치가 이쁘지 않아요 다른 2개가 괜찮아서 기냥 입어요"}
{"rid":12766,"sentence":"두꺼워서 여름에 입기에는 안되겠네요 한번 입었는데 무릎과 전체적으로 주름이 엄청 잡혀서 쭈굴거립니다. 이럴줄 알았음 걍 반품시킬걸 그랬네요 ..."}
{"rid":12767,"sentence":"넘편해요~ 길이가 쫌 짧은게 아쉽네요~^^"}
{"rid":12768,"sentence":"사이즈 27주문했는데 26왔구요~바지가 좀 크게 나왔는지 사이즈 맞아서 그냥 입습니다 중청색 바지가 통이 애매하게 큽니다 배송은 아주 느립니다"}
{"rid":12769,"sentence":"넘 좋아요 신축성도 굿~ 사이즈는 원래입는거보다 한치수 작게 시켰는데 굿선택이였어요 당분간은 잘입을거 같아요"}
{"rid":12770,"sentence":"평소 30입는데 밴딩있어서 29샀어요. 딱 맞아서 편하네요.일자핏에 한치수 작게사니 이쁜거같아요.저렴한 가격에 득템했어요. 마감이나 바느질도 괜찮아요."}
{"rid":12771,"sentence":"품질가격 너무좋은데~~실 마감처리가 잘 안됐네요.기장이 짧은감은 있어도 디자인은 예뻐요. 허리부분은 잘늘어나서 편해요. 빨아서 입으니 한치수 작게 입어도 되겠다는 생각이 드네요."}
{"rid":12772,"sentence":"반신반의로 구매햇는데,,,, 스판완전 좋아서 편하고 밑위길이도 길어요^^ 3가지 색상도 싸구려 나지 않고~~~ㅋㅋㅋ"}
{"rid":12773,"sentence":"착용감이 정말편하고좋은데 사이즈가 각각다다르네요"}
{"rid":12774,"sentence":"바지 착용감이 겁나 편한데요 살이 좀더 쪄서 뱃살이 툭 튀어 나올까 걱정햇으나 노노노~~ 색상도 좋고 디자인이 이뻐요"}
{"rid":12775,"sentence":"면은좋아요 신축성도좋코 정사이즈에요 색갈이 깔별로이뻐요 통은 스키니정도는아니고 여유있는핏이에요 그냥 편안하게입을려고합니다"}
{"rid":12776,"sentence":"스판성이 너무 좋아서 타이트한게 싫으면 한두치수 업해서 입어도 상관 업을 듯 하다 제사처리가 미릅한게 흠이라면 흠~~~"}
{"rid":12777,"sentence":"잘받았습니다~ 딱 원하던 스탈 길이감입니다~ 한가지 아쉬운건 찐청이 좀 작게 나온거 같아요~ 다른건 사이즈 괜찮은데~그래도 스판이 좋아 입을만합니다~"}
{"rid":12778,"sentence":"편하긴 한데 지퍼가 자꾸 내려가요"}
{"rid":12779,"sentence":"가볍고 스판 완죤짱요 근데 바지 하나가 다른상품평과 같이 허리가 작네요 제사이즈가 아닌듯요 그래서 별하나 뺐네요"}
{"rid":12780,"sentence":"반품귀찮아서 걍 둡니다 원단이거칠거리고 뻗뻗해요"}
{"rid":12781,"sentence":"아이 사줬어요~ 겉에서 안보이는 허리밴딩이 안에 쏙 있다보니 편하다고하네요~~ 바지자체도 앉았다 일어나도 편하고 좋데요 색상이 좀 밝은색이 있었으면 했지만 본인이 좋다하니^^"}
{"rid":12782,"sentence":"상품평이 좋아서 반신반의 하며 구매 했는데 청바지 잘 만들었네요. 약간 두꺼운감은 있지만 힘이 있고 신축성 좋고 바느질 처리 잘되어 있더군요. 길이,사이즈 잘 맞습니다.무엇보다 허벅지가 날씬해 보여서 좋아요."}
{"rid":12783,"sentence":"방송처럼 착용감좋고 앉거나 활동하기도 너무 편하고 좋은것같아요"}
{"rid":12784,"sentence":"너무 시원하고 사이즈도 딱맞고 날씬해 보이기까지 하네요. 여름 쿨 데님은 처음이라 망설였는데 반바지보다 시원한 느낌이에요~^^"}
{"rid":12785,"sentence":"청바지 마감이 안좋습니다. 밑단이 안박힌곳이 있고 실밥 마감처리도 엉망이네요. 직접 옷을 만들어입는 사람인데 아무래도 소매로 원단구입을 하다보니 청바지같은건 사입는게 낫다싶어 구매했는데 밑단바느질이나 마감처리보니 한숨이 나네요;; 청바지 자체 핏 좋고 원단은 스판도 좋고 그럭저럭 괜찮았어요. 밑단보기전에 택만 안뗏어도 반품했을텐데 길이도 딱 맞는데 뜯고 다시 재봉해야하니 짜증납니다;;"}
{"rid":12786,"sentence":"원단과 핏은 마음에 드는데 힙선이 다른 청바지에 비해서 엉덩이 업돼 보이지 않네요 청바지가 바지안에 천이 감싸져서 그런가 암튼 이뿌진않음"}
{"rid":12787,"sentence":"3장중 2장에서 석유냄새가 심해서 세탁했는데도 냄새가 나서 베란다에 10일이상 더 뒀는데도 안빠져서 아직 한번도 못입어봤어요ㆍ입을수 있게 제대로 만들어 팔아요.세탁해서 반품도 안되고 속상해요 저품질 판매에 화가 나네요."}
{"rid":12788,"sentence":"가격도 맘에드는데 허리에서 엉덩이 밑길이가 길어서 참 맘에듭니다~ 지인들에게 추천해야겠어요 강추입니다~^^"}
{"rid":12789,"sentence":"좋은가격에 잘 구매했습니다. 사이즈가 잘못 배송왔어요. 근데 잘못 온게 맞는 사이즈 였고 한사이즈 내렸어도 됐을뻔.. 바지 세가지중 두개는 비슷하고 하나는 사이즈가 크게 나왔네요. 스판이 쫙~쫙 아주 잘 늘어나네요~ 잘 늘어나는만큼 무릅도 무지 잘 나오네요. 한치수에서 두치수 내려도 되겠어요."}
{"rid":12790,"sentence":"정싸이즈로 스판이 좋아 편해요~~ 하지만 연청 종아리 양쪽부분에 살짝 노란색 오염이 있네요 가격이 착해서 교환없이 그냥 입을께요"}
{"rid":12791,"sentence":"26 사이즈 인데 입으니 바지통이 크네요~~ 색상 디자인은 맘에 드는데 좀 큰듯 합니다ㅠ"}
{"rid":12792,"sentence":"진짜 편해요~^^ 쫙쫙늘어나서 끼는것도없고 너무 편안하네요~ 강추합니다"}
{"rid":12793,"sentence":"바지 핏은 여쁜데, 마감처리가 너무 엉망입니다. 실밥이 난리난리예요"}
{"rid":12794,"sentence":"진한색은 가로줄패턴이라 좀 뚱뚱해보이나 소재는 좋구, 중간색은 유독 냄새가 나고 한번 빨았는데도 냄새가 심하긴하네요~제일 연한색은 깔끔한 맛은 안나고 약간 그레이들어간 청느낌이라 지저분해보이고, 지금은 괜찮은데 여름엔 더울듯해요~"}
{"rid":12795,"sentence":"바지핏도이뿌고.편하고.가걱도저렴하고아주마음이좋아요.잘입을께요^^"}
{"rid":12796,"sentence":"좋은 가격에 청바지가 3개 . . 스판도 있고 허리도 밴드가 들어있어 너무.편해요 . 단지 허리 뒷편에 있는 텍이 살에.닿을때 까끌거려서 떼어냈내요. . 그거 아님 괜찮아요"}
{"rid":12797,"sentence":"스판 완전 짱이네요 키가 작아서 그런지 조금 긴듯하네요 살이 조금 쪄서 바지가 작으면 어쩌나 했는데 스판이좋아서 착용감 너무 편하네요"}
{"rid":12798,"sentence":"하나는 실밥 마무리 개판이고, 하나는 단추구멍이 막혀있다는..!!!!!! 스판은 굿!"}
{"rid":12799,"sentence":"쫄깃해서 착용감도 편하고 스판이라 사이즈도 편해요. 밑단마감처리가 안좋다는 평이 많았는데 저는 밑단처리는 괜찮은데 그레이청바지 옆단이 조금 터져있었는데 교환하기 번거로와 그냥 입었습니다. 가성비로는 괜찮은데 퀄리티를 원한다면 한번 더 생각해보는걸 추천드립니다!"}
{"rid":12800,"sentence":"신축성도좋고 색깔도예쁜데 데님냄새인지~ 너무심하네요‥빨아도 안 없어지고 심지어 다른빨래에 냄새가 배어서 다시 빨아야 했어요‥물론 다시빨아도 청바지는 냄새가 없어지지않더라구요‥구입후 빨아서 베란다에 널어논상태인데 아직도 냄새 때문에 못입고 있어요ㅠ"}
{"rid":12801,"sentence":"한여름에 입기는 좀 더운감은 있으나 신축성있고 핏좋아요~요즘엔 이것들 돌려 입는 재미가 쏠쏠하네요 가격대비 매우만족합니다~"}
{"rid":12802,"sentence":"바지싸이즈도 좋고 핏도 너믄 좋은데 두께가 조금 있는게 아싑네요 그래도 가격대비 아주 잘 입을거 같아요"}
{"rid":12803,"sentence":"옷감이 얇은줄알고샀는데.가을에입어야겠어요 색상은 예뻐요."}
{"rid":12804,"sentence":"여름용이라고 하기엔 좀 두껍지만 핏은 예뻐요 사이즈 크게 하지마세요 28 .29 두사이즈 다 입는데 이 옷은 28이 예쁘게 떨어지네요 크면 안이쁠듯합니다 이번 여름에 더무더워서 핫썸머라고 해서 주문한 청바지만 3번째인데 c2가 품질이 젤 맘에듭니다 품질이 좋아 닿도록 입어질것 같은 느낌적인느낌!!~참고로 종아리가 굵어서 28입으면 종아리만 끼었는데 이바지는 저에겐 딱이네요 저처럼 종아리 굵은분 작게주문 추천드려요~"}
{"rid":12805,"sentence":"밑단 바지통이 너무 넓어서 부드럽고 두께도 적당한데"}
{"rid":12806,"sentence":"무더운여름용으로 구매했는데 완전히 두껍고더운소재라 반품합니다 아이보리색바지는 완전 싸구려같은느낌"}
{"rid":12807,"sentence":"약간 두꺼운 느낌은 있지만 그래도 좋아요. 사이즈 잘 맞고 핏도 좋아요.~^^"}
{"rid":12808,"sentence":"여름바지라 얇을줄 알았는데 의외로 두깨감 있어요. 생각했던거보다 좀 아쉽지만 허리위까지 올라오고 밑위길이도 적당해 좋네요. 나름 괜찮아요"}
{"rid":12809,"sentence":"방송에서는 여름바지라고 시원하다고했는데 아니네요 얇다고했는데 얇지도않고 ~시원하다고해서 주문했는데 그나마 핏이 괜찮아 입으려구요"}
{"rid":12810,"sentence":"워싱 좋아요 ~핏도 이쁘구요 잘구매한거 같아요~저렴하게 득템했네요"}
{"rid":12811,"sentence":"썸머라고 해서 구매했는데 두께감이 두껍지만 기본 일자핏이여서 그런대로 입을만할듯요?"}
{"rid":12812,"sentence":"한 더위 때 빼고 봄,가을까지 잘 입을 수 있는두께와 허리가 밴드형으로 무척 편해요."}
{"rid":12813,"sentence":"싸고 좋아요....막입으려고 삿는데 가성비 짱입니다...치수가 약간 큰것 같기도하고...."}
{"rid":12814,"sentence":"바지가 변해보이고 색상도 이뻐보였어요 받아서 입어보니 변하고 색상 좋아요 잘입을께요"}
{"rid":12815,"sentence":"여름바지라고해서 주문했는데 두껍네요~ 더워서 못입다가 오늘 처음 입고 나왔는데 엄청 불편하네요 잘못 재단이 된듯 불편해요 입었으니 반품도 안될거 같고~ 후회막심이네요 입지 못할거같아요"}
{"rid":12816,"sentence":"아이보리는 색상 별루지만 다른 바지는 컬러가 그냥 입을만해요"}
{"rid":12817,"sentence":"한 벌 가격으로 3벌씩이나 청바지를 샀어요 질도 좋고 입기에도 청바지 다워서 좋아요"}
{"rid":12818,"sentence":"가격이 저렴해서 좋긴 한데 흰색바지는 흰색이라고 할 정도의 색상은 아니고 아이보리에 가깝구요 색감이 예쁜편은 아닙니다 다른 진은 색깔이 예뻐요 그래도 저렴한 가격에 사서 좋아요"}
{"rid":12819,"sentence":"신축성이 좋아서 한 사이즈 작게 주문했더니 바지통과 기장 모두 잘 맞다고 하네요"}
{"rid":12820,"sentence":"너무 마음에 들어요! 추천합니다. C2 여성 썸머 레이저워싱 진3종~~~ 너무 더워서 반바지만 입고 다녔는데 이 청바지는 소재도 앏고 가벼워서 입기에 편하고 좋아요! 색상도 깔끔하고 디자인도 세련되어서 완전 마음에 들어요!"}
{"rid":12821,"sentence":"가격대비 상품은 좋은데 생각보다 두꺼운것 같아요"}
{"rid":12822,"sentence":"정사이즈 하나작게사두 될거같아요 나 170이라 그런지 길이감 아주 조타"}
{"rid":12823,"sentence":"골반정도 올줄 알았는데 길게 올라오네요.. 여름보단 가을쯤 입어야할듯요"}
{"rid":12824,"sentence":"쇼호스트님이 분명 여름바지라고 하셨는데... 절대 여름바지 아닙니다. 매우 상당히 두껍습니다. 땀띠 나겠습니다. 바지 길이가 길어 160cm인 저는 단을 수선해서 입으려 합니다. 밑위가 길어 배와 꾸리살을 덮어줍니다."}
{"rid":12825,"sentence":"보는거랑 입은거랑 다른거같아요.입으니까 날씬하고 시원하고 싸게구매해서!진짜좋아요!"}
{"rid":12826,"sentence":"색상은 좋은데 종아리 쪽 통이 약간 넓어서 조금 아쉬워요"}
{"rid":12827,"sentence":"다양하게 색깔별로3가지 의 청바지를받아 좋으네요~ 라이크라로 입어보니 편하네요 잘입겠어요~"}
{"rid":12828,"sentence":"너무 착한가격에 구매하여 잘 입고 있어요. 원 사이즈보다 한사이즈 내려서구매했는데 너무 편하고 자연스럽게 핏도좋고 편하게 잘입고 있어요."}
{"rid":12829,"sentence":"마음에 전반적으로 들긴 하는데 화이트 색이 화이트가 아니라 어두운 나는 크림색이에요 ㅜㅠ 화이트 바지이길 기대했는데 그게 쫌 아쉽네요. 바지는 편하고 핏도 좋아요"}
{"rid":12830,"sentence":"가볍고 컬러도 예뻐요 키가 작아보이는 효과가 커요"}
{"rid":12831,"sentence":"4계절 입어도 될듯 한사이즈 작게 주문했는데도 잘 맞고요 편해요"}
{"rid":12832,"sentence":"처음 입자마자 허리 장금이 양쪽 모두 빠져버려 황당. 바로 망가져버려서 수선필요한 상태. 2종 다른 바지는 무사하길~~"}
{"rid":12833,"sentence":"사이즈는 큰편이네요 반사이즈 정도? 평소 28 입는데 넉넉합니다 재질은 여름바지라고하기는 좀 두껍네요 근데 시원한느낌은 있네요~~ 길이는 162인 저한테 발목까지.. 좀 길어요 추천할만 하네요~~^^"}
{"rid":12834,"sentence":"솔직히 여름제품이라고 하기에는 무리가 있습니다. 그냥 가격이 착한거 하나로 반품 안하고 입으렵니다"}
{"rid":12835,"sentence":"청량감이 있어 좋고 신축성도 좋고 이번여룸에 잘 입을거 같습니다.. 허나..크림색은 너무 누런거 같아요..;;;아주 조금더 화이트에 가까운 아이보리였으면 더 이뻤을거 같아요..쿠폰받아서 저렴하게 잘 구매했습니다.."}
{"rid":12836,"sentence":"방송보다는 바지 통이 크고 샥상도 진해요. 그냥 입을만한"}
{"rid":12837,"sentence":"색상 모두 맘에 들고 스판이라 넘 편해요~ 사이즈26-27입는데, 25도 괜찮을것 같아 주문했는데 편하게 잘 맞아요 감사합니다"}
{"rid":12838,"sentence":"바지가 편안해서 좋아요. 길이가 조금 찶은감은 있지만 그런대로 편하고 좋아요"}
{"rid":12839,"sentence":"입기 편합니다 그런데 모델들이 입은핏은 아니구요 허벅지랑 아래쪽이랑 일자로 같은 폭이다보니 허벅지 핏이 두껍게 보이긴해요 허벅지쪽이 좀 타이트했음 핏이 날씬해보이지 않았을까 싶은데 모델들 모습 편해보이고 이뻐 보였는데 기대하며 ,청바지가 많음에도 또 시켰으나, 나의핏은 아쉽다는...그래도 착용감 편하니 잘 입을것 같아요 청바지 정리나 더 해야겠네요"}
{"rid":12840,"sentence":"생각했던것보다 원단이 두껍고 바지통도 좀넓긴한데 제가 가지고있는게 다 레깅스수준이라 한번 입어볼려구요 밑단이 조금만더좁았으면좋을거같아요 개인적인 희망사항입니다"}
{"rid":12841,"sentence":"사이즈도좋고 스판도좋아요 같은사이즈인데 화이트가 살짝 작아요"}
{"rid":12842,"sentence":"싸이즈는 반치수정도 큰것같고요 밑위가 길어 착용하기 편하긴한데 통이 좀넓은편이에요"}
{"rid":12843,"sentence":"생각했던 것보다 넘 두껍고 사이즈는 허리는 맞는데 통이 너무커서 못 입겠어요 그냥 받아뒀다 입어보니 반품도 못하고 속상 하네요~"}
{"rid":12844,"sentence":"스판성 좋고 옷감 부드럽고 입었을 때 장착감도 참 편안합니다. 이 상품은 구매하면 질림없이 오랫동안 잘 입을 것 같네요."}
{"rid":12845,"sentence":"소재는 좋아서 편하긴 합니다만, 밑위가 넘 길어서 좀 덥고, 밑단도 넓네요."}
{"rid":12846,"sentence":"품질은 너무 좋은데 밑위 길이가 조금 길어서 ~ 개인적으로 밑위길이 긴걸 안좋아해서 그래도 출퇴근시 잘입고 다녀요"}
{"rid":12847,"sentence":"생각보다 통이 크고 무릎이 나와요"}
{"rid":12848,"sentence":"치마 허리 밴드 펀하고 좋아요 길이가 키가 작은 저에게는 좀길어요"}
{"rid":12849,"sentence":"화면으로볼것보다입으니핏이더이쁘네요그리고편해요비치지도않아더좋구요"}
{"rid":12850,"sentence":"키가 작아서 안어울릴줄 알았는데 핏이 키가 커 보인다고하고 디자인 예쁘고 잘 어울린다고 하네요"}
{"rid":12851,"sentence":"세가지 스커트 모두 활용도가 좋아서 만족합니다 색상도 예쁩니다 다만 파랑색 스터트 너무 구겨져와서 세탁소가서 다림질 해 왔어요"}
{"rid":12852,"sentence":"배송 엄청 빠르네요 ~ 상품 잘 받았습니다 이 가격 가성비 짱입니다. 플리츠 스커트 핏이 마음에 들어요~~"}
{"rid":12853,"sentence":"구겨진 주름이 많네요 ㅠㅠ 저렴하게 잘 구입해서 좋아요"}
{"rid":12854,"sentence":"세상에 주문할때 원싸이즈라 주문했는데 상품에 s라고 써있는건 몰까요? 이걸 작아서 어케입어? 44 사이즈나 맞게 생겼구만 어째서 프리 싸이즈로 표기해놨는지,,, 그래도 디자인은 이뻐서 별하나"}
{"rid":12855,"sentence":"부드럽고 편해요 구김이 많이 쳐서 배송된것이 아쉽지만 입다보면 펴질거라 생각되네요 다림질로는 쉽게 펴지지 않아요"}
{"rid":12856,"sentence":"구김이 정말 심하네요 디자인은 괜찮은듯요"}
{"rid":12857,"sentence":"다 좋은데 허리 밴드가 너무 타이트해서 수선해서 입어야 겠어요 그리고 밑단 바는질이 너무 허술해요."}
{"rid":12858,"sentence":"은근히 생각보다 색감이 별루고 덥다는 생각이 아주 많이 남"}
{"rid":12859,"sentence":"나가 찾던 팬츠라 디자인도 가격도 재질도 좋아 이쁜핏으로 참 좋습니다."}
{"rid":12860,"sentence":"마감이 별로에요 사이즈 큰 편이니 한치수 작아도 좋을 거 같아요"}
{"rid":12861,"sentence":"편하고 좋은데 디자인이 예쁘진 않아요..저렴해서 그냥입을려구요"}
{"rid":12862,"sentence":"저렴한 가격에 잘 샀습니다. 옷감도 구김이 없고 시원해 좋으나 아쉬운건 평소 66을입어 신청했는데..좀 작아요."}
{"rid":12863,"sentence":"완전 종이처럼 얇군요,이걸 입을수있늘지ㅠ상품품질이 너무합니다"}
{"rid":12864,"sentence":"클래식 블랙이랑 클라린 와인 구매했어요. 모바일라이브때 구매했는데 니트치마만 50년 만드셨다는 말에 반신반의하며 구매했어요. 실물이 훨~~~~씬 디자인 예쁘답니다. 허리 밴드도 일체형이라 말리지않고 편안해요. 조직도 탄탄하고 톡톡해서 여름빼고 잘 입을거 같아요. 중국산이랑 퀄리티 자체가 틀려요. 상품평 잘안쓰는데 너무 만족스러워 사진까지 올려요. 클라린이 클래식 보다 조금 더 길어요. 참고하세요^^ 예쁜 치마 잘 입겠습니다"}
{"rid":12865,"sentence":"잘받았습니다. 색상 디자인 마감까지 다 맘에들어요 핏 이쁨 ㅎㅎ"}
{"rid":12866,"sentence":"와인은 허리가 좀 끼이긴하는 크게 불편하진않아요 무늬가 특이하네요 나머지는 블랙인데 이건 허리도 적당하고 길이도 길어서 맘어들고 디자인도 좋아요 그린으로 더사고 싶네요 전 77입어요 니트가방과 손편지도 있더라고요 잘들고다닐께요~"}
{"rid":12867,"sentence":"디자인이 럭셔리해 보이네요 잘입을께요 재질이 좀 까칠하긴하네요"}
{"rid":12868,"sentence":"생각보다 기장이 길고 몇번 세탁했더니 보풀이 일어나네요"}
{"rid":12869,"sentence":"스트라이프 색상이 세련되고 예쁘고 디자인도 편해서 좋음 이디안 핑크도 새상예쁨"}
{"rid":12870,"sentence":"무게감이 살짝 있어요. 원단이 많이 들어가서인가봐요. 그치만 입으면 괜찮아요. 얇고 가슬가슬 시원한 원단이고 색상도 다 맘에 들어요. 허리나 밑단 디자인도 예뻐요. 리본줄은 조임기능 없는 장식용이네요. 잘 입을게요~"}
{"rid":12871,"sentence":"디자인이 이뻐요~~사이즈 안맞는데 늘려 입겠다고 엄마가 검정 가져갔어ㅋ 보는 사람마다 시원해보이고 예쁘대요 세상 뿌듯 잘 입고 있어요"}
{"rid":12872,"sentence":"너무나 편하고 시원하고 예쁘게 거의 매일 입고 있어요 완전 강추합니다"}
{"rid":12873,"sentence":"3가지 색상 다 이쁘고 사이즈가 약간씩 다르긴 한데 편하니 괜찮아요"}
{"rid":12874,"sentence":"밑단이 약간 구불구불거려서 플레어 스커트 느낌이 나는데 색상 너무 예쁘고 맘에 들어여"}
{"rid":12875,"sentence":"다 좋은데 길이감이 좀긴듯 최소 165정도는 되야 이쁠것같아요 디자인은 예뻐요."}
{"rid":12876,"sentence":"오자마자 입을려고 하니 둘개는 사이즈가 맞는데 체크사이즈이가 작네요 못입네요 ㅠㅠ"}
{"rid":12877,"sentence":"누가 입었던 제품인지 블랙바지에 뭐가 묻어있어서 다른 제품은 개봉도 안해봤네요~약간 묵직하고 허리쪽 두번 박음질은 좋은데 상의를 빼서 입는 저로서는 옷태가 안납니다. 상의 타이트한거 입으면 허리맨 위에 고무줄티가 확 나요."}
{"rid":12878,"sentence":"길이감, 핏,입기 편안함 다 좋은데 조금 무거운감이 있고, 한여름에는 더울듯 하네요. 촉감도 좀 까칠한 면이 있고. 그런데로 금액대비 괜찮네요"}
{"rid":12879,"sentence":"역시 모델핏은 안납니다 그래도 입은모습 보더니 디자인 이뿌다고 하네요 편하게 잘 입겠습니다~"}
{"rid":12880,"sentence":"L로 샀는데 허리밴딩이 너무 짱짱해서~ 찡겨요 ㅎㅎ 살빼서 입으려고??? 모셔뒀어요 ㅋ 디쟌도이쁘고 원단도맘에듭니다"}
{"rid":12881,"sentence":"색상도ᆢ무난한베이지라서ᆢ어느옷에도ᆢ잘어울릴것같아요ᆢ괜찮네요~^^"}
{"rid":12882,"sentence":"평이 안좋아서 걱정했는데 디자인 이쁘네요~ 편하게입고다니기도 좋고 꾸미고 나갈때도 좋아요 사이즈 m이랑 고민했는데 스몰도 잘맞네요 참고로 166\/55 통통이에요 다만 스커트에 택이 3개중 1개에만 달려있는데 왜그런건지ㅎㅎ저처럼 택 안달렸다는 후기도 본적이있는데 반품된거 보내주신거 아니죠..? 그거때문에 찜찜해서 별1개뺐어용"}
{"rid":12883,"sentence":"한칫수 작은걸로 사이즈교환해서 입어보니 핏도예쁘고 따뜻하고 좋아요 개인적으로 벨벳온단 좋아서 구입합니다 소재가 고급스러워요"}
{"rid":12884,"sentence":"허리가 밴드라서 사이즈가 약간 커요.디자인,색감,구성 좋아요."}
{"rid":12885,"sentence":"66선택했더니 77까지라 넘 커요. 까만색 세탁기돌렸더니 다른옷들이 다 이염됐어요 .이거 어쩌나요"}
{"rid":12886,"sentence":"배송 진짜 느리네요 상품 받기도 전에 배송완료라고 뜨고... 치마는 품질이 그럭저럭 .. 사이즈는 잘 맞네요."}
{"rid":12887,"sentence":"S사이즈 주문 하였는데 검정만 s이고 나머지 두개는 m사이즈 보내셨네요. 배송도 엄청 느렸는데 사이즈까지 잘못 보내셔서 옷은 맘에 드는데 좀 실망스럽습니다. 밴드라 반품 귀찮아 그냥 입긴 하겠지만 조금 더 신경 써 주셨음 합니다. 조금 편하게 입으시려면 정사이즈로 밴드를 쫀쫀하게 입으시려면 한사이즈 아래로 하셔도 무리는 없겠습니다."}
{"rid":12888,"sentence":"벨벳이라 그런지 반짝이가 많이 떨어지네요. 속치마는 없어요 허리는 편합니다. 금액이 비싸서 반품신청 했다가 그냥 입기로 했네요."}
{"rid":12889,"sentence":"배송이 느려서 며칠 기다렸어요. 쇼호스트께서 따뜻하다고 해서 두께감이 있을줄 알았는데 얇은편이고, 정전기가 많이 일어나 섬유린스를 뿌려야합니다. 좀 품질실망입니다."}
{"rid":12890,"sentence":"검정색빼고는 색상도 화면이랑다르고 정말별로 비추합니다 배송도 일주일걸려 받았는데 사이즈도 한개가잘못껴있고 참 웃음나네요 배송이라도 빠르던가 아님 물건이라도 꼼꼼하게 하자없이보네시던가 하세요 택도 두개가없네요 나머진 길이도다르고... 누가입다반품한거보내시고 양심없으시네 물건없으면 장사하지마세요 소비자 시간뺐고 짜증나게하지말고"}
{"rid":12891,"sentence":"가격대비 괜찮은것같아요 벨벳이 옷을 잘 매치해서 입으면 고급스럽고. 대충입으면 홈웨어가 되는것같아요 사이즈별로 제작되서 좋았구요 44사이즈인데 s잘 맞아요 길이나 두께감도 좋네요"}
{"rid":12892,"sentence":"오래 걸려 받았어요 162, 62 체형 길이도 허리도 잘 맛고 디자인도 예뻐요 주름이 펴지는 일은 없기를 바라요"}
{"rid":12893,"sentence":"최악의 배송..주문한지 8일만에 왔는데 허리 부분 다 터져서왔네요.. 검수란것을 했는지 의심스럽고 허리 마감도 엉망 왜 이가격에 3벌인지 알만한 상품입니다. 그래서 반품합니다.."}
{"rid":12894,"sentence":"배송은 좀느렸지만 옷은 사이즈도 좋고 디자인 이쁘네여 안단이 있었다면 더 좋았을걸 이쁘게 입을께요"}
{"rid":12895,"sentence":"허리도 짱짱하고 색상이나 드래이프성도 좋아요~벨벳 치마는 첨인데 가죽 재킷에도 어울리고 맘에 듭니다~♥"}
{"rid":12896,"sentence":"옷감이 따뜻해보이면서도 칙칙하거나 무거운 느낌이 없이 색감이 예쁘네요. 나도 OOO씨처럼 예쁨 뿜뿜 발산하며 잘 입을께요~ ^^"}
{"rid":12897,"sentence":"분명 지금도 앞으로도 입을 수 있는 치만데 어쩜 칙칙하지 않고 무겁지않고 한들거리면서도 모양도 예뻐요"}
{"rid":12898,"sentence":"방송에서는 고급져보였는데.. 디자인이 싼티나요.. 품질이 딱 이 가격에 살 수 있는 제품 같아요. 그래도 원단이 세탁기에 돌려도 된다고 하니 데일리로 집에서 편하게 잘 입을거 같아요~"}
{"rid":12899,"sentence":"플리츠 스커트 작년부터 장바구니 담았다놨다.. 체격이 있어서 망설여지더라구요.. 특히 벨벳소재는 더 뚱뚱해보일까 고민됐어요~ 홈쇼핑보고 저렴한가격에, 촤르르 떨어지는 느낌이 좋아 구매했어요. 고무줄이라서 라지해야하는데 미듐했더니 부해보이지않고 좋네요^^ 간만에 홈쇼핑 득템했네요^^"}
{"rid":12900,"sentence":"허리 쫀쫀하니 착용감 편안하게 잘맞고 길이감도 좋은데 색상중 브라운색상만 실제로보니 제가 생각한색상이 아니네요 나머지색상은 다 맘에 드네요"}
{"rid":12901,"sentence":"아이들 등교시키땔나 분리수거하러나갈때 집밖에 나갈때~ 집에서입은옷위에 입으니 좋으네요. 벤드라서 쑥 입으면 편하고 잘샀어요."}
{"rid":12902,"sentence":"오자마자 입어보니 4살 딸아이가 색이 이쁘다고 ‘넘 이쁘거 아냐’ 그러네요. 그러면서 본인도 사야겠다고 저렴한 가격에 득템했습니다."}
{"rid":12903,"sentence":"제키 170 애기낳고 88사이쥬 되버린 애기엄마에요 기존엔 77입었어요 방송보니까 허리가 밴드라서 잘 늘어나겠다싶더라구요 과감하게 M사이즈 삿는데요!! 세상에나 잘맞는데요?^^ 색감도 이쁘고 도톰해서 겨울까지 문제없겠어요~ 체형커버 잘되고 길이감은 긴편이에요~참고하세요"}
{"rid":12904,"sentence":"겨울에 치마가 입고 싶을때^^디자인 이쁘고 편한 주름치마~♡♡♡"}
{"rid":12905,"sentence":"따뜻하고 고급스러운 느낌의 컬러 와 완성도 높은 제품을 1개 가격에 3벌 씩 3벌 디자인이 다 예뻐 요"}
{"rid":12906,"sentence":"부들부들 촉감도좋고 디자인이 너무 이뻐요 번창하세요 오늘 당장 입으려구요 강추~~"}
{"rid":12907,"sentence":"밴드가 좀 헐렁해서 허리가 좀 크네요 색상은 여러가지라 활용성이 좋을듯합니다 두께도 도톰하니 좋아요"}
{"rid":12908,"sentence":"세가지다 이쁜데요 블랙은 먼지가 너무 많이 붙어요 그것 말고는 색도 다 이쁘고 길이도 적당하고 다만 벨벳이라 정전기가 좀 일어나는거 요거 빼고 다 좋음"}
{"rid":12909,"sentence":"색깔별로 코디하기 좋고 착용감 편합니다"}
{"rid":12910,"sentence":"전 좀 길었으면했는데 외출복으로는 별로입니다 그리고 스타킹을 안신으면 차가운느낌이 들어서 그것도 좀 아쉽네요"}
{"rid":12911,"sentence":"벨벳 치마~ 오랜만에 입어 봅니다 ㅎㅎ 161 키가 작아서 조금 길어 보이지만 앵클부츠신고 입으니 잘 어울려요~ 허리 밴드도 착용감 편해서 자주 입을것 같네요~~"}
{"rid":12912,"sentence":"편안해서 자주 입어 외출하고 작은 싸이즈로 주문하시면 좋을듯싶네요"}
{"rid":12913,"sentence":"오늘 브라운색입고 외출했습니다. 따뜻하고 통이넓어서 넘 편하고 색이 이쁘네요 어느 상이나 다 잘어울립니다"}
{"rid":12914,"sentence":"주름에 힘이 없어요. 3가지 허리 사이즈가 다 달라요."}
{"rid":12915,"sentence":"폭이 좁아서 방송보다 예쁘진 않네요 옆선이 울어서 스팀 다리미로 눌러봐야겠어요"}
{"rid":12916,"sentence":"제품밑단 박음질이 안되어 있어서 의아하고 마감이 황당해요 올이 안풀리나요???"}
{"rid":12917,"sentence":"키가 작아 길이가 길지만 입으려구요 윤기가 예술이네요"}
{"rid":12918,"sentence":"상품 잘 받았습니다. 색깔은 사진과 같이 예쁘네요. 그런데 한가지 주름이 펴진 상태로 포장이 되어왔네요 조금 아쉽네요."}
{"rid":12919,"sentence":"정전기가 많이나고 폭도 방송이랑 다르네요 ㅠ 길이감이 저한테는 길고 뚱뚱해보이네요ㅠ OOO씨 처럼 키가크고 늘씬한 사람한테 어울리겠어요ㅠ"}
{"rid":12920,"sentence":"집에서 간편하게 잠간 집 부근 마트갈때 좋아요 천도 얇지않고 래깅스신고 입기 좋내요"}
{"rid":12921,"sentence":"광고는광고일뿐이던가요 세상에주름스커트가주름은미세하고반품하려다가귀찮아서집에서입기로했어요 더싸구려도주름치마에주름은확실하게있던데너무합니다"}
{"rid":12922,"sentence":"뚱뚱해보일까 걱정했는데 막상 받아보니 디자인 넘이쁜데요? 조끼랑 매치하니까 멋스럽고 뚱뚱해보이지도 않아요 어떻게 입느냐에 따라 요긴한 아이템이 될꺼같아요 색상도 맘에들어요"}
{"rid":12923,"sentence":"초특가라 그런지 컬러가 좀 저렴해보이네요 비닐포장 뜯으면서 찌릿찌릿 정전기 장난아닙니다 세탁후 섬유유연제 듬뿍 처리해야할듯합니다"}
{"rid":12924,"sentence":"사이즈 정사이즈보다 약간 여유있어서 종지지 않아 정말편하고 색이 예쁘내요"}
{"rid":12925,"sentence":"역시 날씬한 사람이 입어야 예쁠듯 이런 디자인은 내몸에는 맞지 않은듯~~~ 가격이 좋으니 그냥입을께요! 저는 키도 작고 뱃살이 많아 그냥 집에서 막입으려구요!"}
{"rid":12926,"sentence":"엄마가 사달라셔서 주문햇어요.검정은엄마가입고 나머지는 제가입는데 넘맘에드네요.두께도두껍고 ..벨벳은첨입어보는데 좋네요~^^"}
{"rid":12927,"sentence":"길이도 사이즈도 잘맞고 색이 예쁘네요..특히 그레이색이 오묘한색상이네요.블루 같기도 청록색 같기도 여하튼 예뻐요.벨벳치마 집에 있는것과 비교해보면 허밍벨벳치마가 더 천이좋고 핏이 예쁜거 같아요.만족합니다."}
{"rid":12928,"sentence":"딱 가격만큼이네요 그냥 편하게 입을만 해요 벨벳의 고급진 느낌은 없어요"}
{"rid":12929,"sentence":"인간적으로 너무 작아여.. 허리 28사이즈 66사이즈 주문했는데.. 아예 안들어가요 그리고 밴드 신축성도 없어요 반품합니다"}
{"rid":12930,"sentence":"허리부분이 처음입을때 튿어지는소리나는데,,, 고무밴드부분이 늘어나지 않아서,,, 좀두꺼운것 같긴한데,, 속이비치지 않으니까 지금날씨에입기 딱좋긴합니다^^"}
{"rid":12931,"sentence":"디자인 이쁘네요.편하고.가격대비 훌륭하네요.원피스를즐겨입는데 이옷역시 편해요."}
{"rid":12932,"sentence":"완전 실망이에요 입을때 허리밴드 부분이 늘어 나면서 박음질 타지는 소리가 툭툭 나네요 밴드부분을 박음질할때는 밴드가 늘어나는걸 생각해서 박음질을 해줘야 하는데 박음질 때문에 밴드가 잘 늘어나지도 않네요 세개의 스커트가 다 불량에요 상품질은 저렴하니까 그러려니 해도 이런식으로 만드는건 아니네요"}
{"rid":12933,"sentence":"배송은 빠르네요 재질도 그럭저럭 괜찮고요 근데 호스트가 방송에서는 허리 밴드가 쫙쫙늘어난다고 설명도하고 보여주기도 했는데 왠걸... 사방을 꾀매놔서 1도 안늘어 나요 손을 다시봐서 입어야하는 제품이네요 그냥 뜯어서 집에서 막 입으려구요"}
{"rid":12934,"sentence":"에고 싼것이 비지떡이네요 천도 싸구리 디자인도 싸구리ᆢ 반품이요"}
{"rid":12935,"sentence":"오랜만에 홈쇼핑에서 구매했어요 싸니까 큰 기대를 안했는데 이 스커트는 디자인, 품질 정말 멋져요~~ 솔직히 가격이 싸서 몇개중에 한개만 건지면된다고 생각했는데, 3개 모두 다 나름 각각 디자인 예쁘구요 블라우스,티에 모두 잘어울려서 더 좋아요. 무엇보다도 칼라가 너무 맘에 들어요 번창하세요~"}
{"rid":12936,"sentence":"어린이집에가서입으려고 급하게샀는데ᆢ오늘받아보니너무좋아요ㆍ가볍고 찰랑찰랑거리는재질이시원하네요ㆍ잘입을께요"}
{"rid":12937,"sentence":"방송이미지랑 실제색상이 다르네요 베이지는 화면에는 약간에 핑크베이지빛이 있었는데 그냥밀크커피색상이고 네이비도 꽃무늬도 별루네요 사이즈는 고무줄인데도 전혀 여유없어요 44분들55 66이신분은 부페가실려면 88정도는 생각하세요 밴드가 전혀 신축성 없어요"}
{"rid":12938,"sentence":"댓글때문에 걱정했는데 직접 받아보니 디자인도 예쁘고 실루엣이 백화점 옷 같아 대만족이네요~^^ 그리고 밴드쪽에 소리 나는부분이 있어서 문의해봤더니 불량이아니고 보이지않는 봉제 안쪽 부분에 밑그림처럼 박음질에서 소리가 나는거라고하네요 어쩐지 겉은 옷감이 멀쩡하더라고요 간만에 득템한것같아서 너무 좋습니다 남편이랑 애들도 디자인이 너무 고급지다고하네요 태그미 브랜드는 처음 듣는데 앞으로 자주 이용할려고요ㅎ"}
{"rid":12939,"sentence":"입을때 뚜두둑~ 소리가 나요. 박음질 때문에 허리밴드 탄력도 없구요. 입어야할지 반품해야할지 고민이네요"}
{"rid":12940,"sentence":"입기에 편하고 가볍고 예쁘게 잘입을께요 잘산거같아요 사이즈를 한치수 크게하니깐 딱좋네요 ^^ 가격도 저렴하고 좋아요"}
{"rid":12941,"sentence":"생각했던것 보다 보라색 레이스 색이 튀지 않고 좋습니다. 검은색은 두꺼워서 지금은 못입어요."}
{"rid":12942,"sentence":"네이바스커트는 안감이없어요 다 비쳐서 어떻게 할지 난감 ... 블루색상은 지퍼가 고장인지 전혀 움직이지 않고 블루 &핑크 스커트 2개는 안감이 있어요 색상은 마음에 드는데 .... 어떻게 할까 고민중"}
{"rid":12943,"sentence":"겨울엔 얆아요. 처음 세탁시 물빠짐 있어요"}
{"rid":12944,"sentence":"편하게 입겟어요 색상이 원하던 색이엇지만 너무 얇아서 겨울에는 입기에는 조금 춥겟어요"}
{"rid":12945,"sentence":"색상 빛나는광택 고급진 밸벳 소재 모두맘에들고 가겨대비 저렴하고 디자인 고급지네요~~"}
{"rid":12946,"sentence":"TV에서 상품 소개할 때보다 디자인 더 예쁘고 맘에 쏙 듭니다. 이 가격에 이만큼이나 주다니~이걸느 올 겨울나기 너무 좋겠어요~핏도 색상도 너무 예쁩니다. 길이감도 최고네요~"}
{"rid":12947,"sentence":"물세탁도 되고 아주 편하게 잘 입고 있답니다.한 겨울 제품 만드신다면 재구매 의사 있답니다."}
{"rid":12948,"sentence":"사이즈가 크고원단이두껍고보플이일어나요"}
{"rid":12949,"sentence":"초겨울에 입기에 두께감도 있어서 좋은데 허리부분이 밴드가 없어서 늘어날까 살짝 걱정이 되네요 안입은듯 편안합니다"}
{"rid":12950,"sentence":"너무작게 나왔어요 매쉬부분은 밀착되지않고 약간 뜨네요"}
{"rid":12951,"sentence":"운동하면서 입고 있어요 일상생활에서도 착용중인데 불편함 없이 잘입고 있어요 만족해요"}
{"rid":12952,"sentence":"색상이 이쁘고 배송도 빨라서 좋아요. 신축성도 좋아서 운동할때 입기 좋을것 같아요^^"}
{"rid":12953,"sentence":"여름에 입을려구 샀는데 올여름은 너무더워서 가을에 입어야겠어요 디자인이 이뻐요"}
{"rid":12954,"sentence":"가성비와 가심비를 한번에 잡은 상품인듯 합니다. 몸매를 탄탄하게 잡아주니 좀 더 날씬해 보이는 효과까지 누리네요ㅎ"}
{"rid":12955,"sentence":"옷이 좀두껍고 신축성이떨어져요 가격이 저렴하니까ㅠㅠ"}
{"rid":12956,"sentence":"요즘입기좋게 얇으면서 부드럽고 편하내요~^^ 롱셔츠입고 레깅스신고 저녘에 운동삼아산책하니 참 좋아요 ㅎ 잘입을께요ㅎ"}
{"rid":12957,"sentence":"신축성이 없어서 부드러운 느낌이 없네요 값이 싼 이유네요."}
{"rid":12958,"sentence":"이게 키작녀 버전이라거요? 바지가 잘못온줄 알았어여. 일반적인 바지 보다도 훨씬 길어요. 부츠컷 레깅스 여러개 있는데 신발신으면 바닥에 닿이진 않는데 이건 신발 신어도 질질 끌릴정도.. 짧게 수선 안하면 못입겠네요ㅜㅜ 9부 생각하고 산건데.. 반품비 아까워서 그냥 수선해야 겠어요. 가격대비 품질은 괜찮습니다. 라지사이즈 77한테 딱 맞아요.참고하세요."}
{"rid":12959,"sentence":"이게 왜 키작녀 버전인가요? 너무 길어서 수선할수밖에없네요 바지밑단은 완전 나팔바지네요ㅠ"}
{"rid":12960,"sentence":"타 제품 가격에 비해 비싸요 시장에서 파는 1 원짜리보다도 못해요 비 추천입니다"}
{"rid":12961,"sentence":"생각보다는 안시원하네요 조금더 있다 날씨풀리면 입어야될거같아요"}
{"rid":12962,"sentence":"시원하고편하게입을수있고 레깅스만큼편하지만 민망하지않아아침운동시잘입고있어요"}
{"rid":12963,"sentence":"날씬해보이구 신축성좋아서 편안해여 일반적인 레깅스는 입었을때 항상 엉덩이 가려주는 긴 셔츠를 입어야 했는데 이레깅스는 그럴필요가 없어서 넘 좋아여 가성비짱~!!! 완전 만족합니다"}
{"rid":12964,"sentence":"품질은 가격대비 괜찮은것같아요. 봄 가을용으로 적당한 듯. 겨울에도 입으려했더니 춥네요."}
{"rid":12965,"sentence":"4+2 넉넉한 구성, 합리적인 가격에 두 벌은 엄마 드리고, 네 벌은 운동할 때 입으려고 샀어요~!! 오자마자 입어봤는데 질도 좋고 편하네요 굿굿"}
{"rid":12966,"sentence":"길이도 좋고 다 좋은데 허리가 작아 배가 좀 땅겨요 ㅠ"}
{"rid":12967,"sentence":"너무 잘맞아서 편하게 입을라고 한사이즈 큰걸로 바꿨어요~편하니 좋네요~"}
{"rid":12968,"sentence":"소재 짱짱하고 착한가격 좋은데요 ~랜덤색상을 블랙넣어서 3장입니다 그레이1장 핑크2 장 입니다 블랙을 그레이로 넣어야되는거 아닌지요!~'"}
{"rid":12969,"sentence":"운동복으로 입으려고 구입했는데요 편안하고 디자인 이쁘네요 가격도좋고 구성도좋고 ㅎ 지인추천합니다"}
{"rid":12970,"sentence":"교환이 빠르게 이루어져서 좋네요. 늘어나지 않고도 편히 입고 싶어 큰 사이즈로 바꿨는데 만족합니다. 디자인, 질감, 색상 모두 다 좋습니다. 종아리가 가늘어 조금도 살쪄 보이지 않고 스타일리쉬합니다. 모두 6종에 넣을 부직포 기방도 맘에 듭니다. 오래도록 질리지 않고 잘 입겠어요. 물론 더운 때는 빼고요. 싼 가격으로 브랜드 값 하는 제품이라 황송(?)하기까지 합니다"}
{"rid":12971,"sentence":"발목둘레가 약간 안붙긴 한데 가격 괜찮고 다 좋아요. 잘입겠습니다."}
{"rid":12972,"sentence":"다양한 색상과 디자인과 소재의 퀄리티가 Very Good Good~!!! 요일별 번가라 입고 운동하기 최고임~^^"}
{"rid":12973,"sentence":"브랜드있는 레깅스에 다양한 색상과 똑같지 않은 디자인구성과 소재 퀄리티가 Verry Good!!!"}
{"rid":12974,"sentence":"필라테스 할때 레깅스 많이 필요해서 구매했는데 가성비 좋고 신축성도 좋습니다. 뱃살도 잡아주고 Y존도 힙라인도 날씬하게 잡아주네요~~ 블랙3,그레이2,핑크1개 왔네요~~ 단,아쉬운점은 랜덤발송시 블랙보단 네이비색상을 주셨으면 더 좋았을텐데..... 운동복이 많아져서 좋네요 ^^"}
{"rid":12975,"sentence":"158센티 57키로 m사이즈 주문했는데요 완전 짱짱 똥배 커버 엉덩이 커버 완벽하고 이가격에 6벌 이라니 한장에 3만원하는 것 보다 낫네요 너무 좋네요"}
{"rid":12976,"sentence":"너무 편하게 입을수있어서 너무 좋아요^^*나와있는 배도 감춰주고신축성도 끝내 줍니다 .^^*같이 입어보세요^^*"}
{"rid":12977,"sentence":"몸에 딱맞고 착용감이 좋아요. 갯수가 많아서 선물할수있어 좋아요"}
{"rid":12978,"sentence":"신축성도 좋고 디자인도 괜찮은데 기장이 너무 짧아요 기장만 좀더 길게 해주시면 더욱 좋을 것 같습니다"}
{"rid":12979,"sentence":"와우~!! 디자인이 너무너무 이쁘고 편안해요~ 블랙색상은 3개라서 엄마랑 딸이랑 한개씩 나누고 다른색상은 혼자 입기로.. ㅋㅋ 잘 입을게요. 가격대비 짱짱짱~^^♡"}
{"rid":12980,"sentence":"겨울에 실내에서외출시 내복대용 으로 아주따뜻하고 좋습니대~"}
{"rid":12981,"sentence":"가성비 좋은 레깅스입니다. 온가족이 다 입어요~ 추우니 내복 겸용으로 입게 되네요~"}
{"rid":12982,"sentence":"진짜싼가격에구매 잘했네요~ 질도좋고.신축성끝네주고 따뜻해요 색상도맘에들고. 안샀으면후회할듯 추천합니다 ~^^"}
{"rid":12983,"sentence":"착용감이 편하고 따틋해요. 다만 몇번 3~4번입으니 보풀이 일어나는게 약간 아쉽네요"}
{"rid":12984,"sentence":"따뜻하고 가볍고 복부가 타이트하지 않고 편하게 나와서 좋아요 컬러도 다 맘에들어요"}
{"rid":12985,"sentence":"배꼽까지 올라가서 배를 덮어줘서 좋은데 기모들어간 스타킹 같다는... 저렴한 가격에 이만하면 괜찮습니다ㅎㅎ"}
{"rid":12986,"sentence":"기모레깅스팬츠 두껍지않고 따뜻하고 잘늘어나서 편하고 너무좋아요 구성에 색상이 여러가지라서 딸과나눠입었어요"}
{"rid":12987,"sentence":"딸램이랑 같이 입으려고 샀어요 검정이 더 많았으면 좋았을 것을 그게 아쉽고 차콜이나 갈색이었으면 더 활용도가 높았겠다는 생각이 드네요. 남자 가족이 잘 안입어지는 색이라고.. 그래도 입기 편하고 여러개라 돌려가며 잘 입네요"}
{"rid":12988,"sentence":"적당한기모입니다 한겨울에는얇고요작은추위에는좋을듯"}
{"rid":12989,"sentence":"살짝 여유잇는 핏이라 편안해요.기모가 있어서 따뜻해요.저는 건조기에 한번 돌렷더니 더 짱짱해지고 몸에 딱 맞게 줄엇어요.잘 입을게요."}
{"rid":12990,"sentence":"추위를많이타는데내의는입기싫고기모가들어간레깅스따뜻하고편하네요~촉감도좋고단~냄새가좀나는데세탁해보려구요"}
{"rid":12991,"sentence":"배송빠르고 신축성있어 배까지속 덮어주니 따뜻하게입을수있어요 7종 할인가로구매해넘좋아요"}
{"rid":12992,"sentence":"마니 두껍지않고 불편한건 없어요... 다만 길이가 좀 짧습니다...(제다리가 긴편이 아님에도) 목 긴~ 양말로 커버잘하셔서 입으심 되겠어요... 컬러가 다양하니 골라입는 재미가 있네요... 바지속안에 입어도 괜찮아요..."}
{"rid":12993,"sentence":"색상이 우선 좋아요 튀지 않으며 세련되고 개성있어 보여요 따뜻함은 기본. 만족합니다"}
{"rid":12994,"sentence":"7벌이나 되는데 너무 저렴하게 구매했습니다. 두툼하고 따뜻해서 애들이 너무 잘 입고 있어요. 헬스장 갈때도 딱 좋네요. 짱짱해서 좋은데 늘어나지 않을까 모르겠네요.한두번 정도 세탁했는데 아직 보풀은 없는거 같아요."}
{"rid":12995,"sentence":"따뜻하게 잘 입고 있어요 보풀이 일어나긴해요 너무 기대는 않하셔야할듯 전 내복대용으로 입고 있어서~"}
{"rid":12996,"sentence":"따듯하고 편하데요 근데 보풀이 엄청나네요 첫번째로 빨려고 바구니에서 꺼내봤는데 보풀 엄청나요"}
{"rid":12997,"sentence":"가격대비 좋아요 55이거나 키가 작은분은 비추예요 넘 클거 같아요"}
{"rid":12998,"sentence":"주문한 상품이 신속히 배송되어 이를 확인한 바, 색상, 프리사이즈, 품질 등에 대해 아무런 문제가 없으며, 기모 제품으로 매우 따뜻함으로 매우 만족함으로, 이제 상기 제품 구매자 분들께 강추해 드립니다."}
{"rid":12999,"sentence":"두딸들과 나눠서 잘 입고 다니고 있습니다. 기모가들어있어서 따시고 편하네요"}
{"rid":13000,"sentence":"보풀이 많이 일어나요 그거빼고는 99사이즈까지 가능한 신축성에 부드러워서 좋네요"}
{"rid":13001,"sentence":"딸 편하게 입으라고 구매했는데 신축성도 좋고 두께도 좋은데 길이가 좀 짧은 아쉬움이 있지만 잘입고 있어요~^^"}
{"rid":13002,"sentence":"가격대비 좋아요 작년에 샀었는데 이번엔 색상 바꼈는데 좋아요 검정도 세개나되고 어리도. 닥 조이는거 날씬해 보여요"}
{"rid":13003,"sentence":"착용감은 그런대로 만족하는데 이 제품 무슨 처리를 하시는지 세탁을 해도 석유냄새 같은게 영 사라지질 않아요."}
{"rid":13004,"sentence":"보풀이 심하네요. 길이도 좀 짧고요. 167정도 되는데 발목이 너무 짧아요."}
{"rid":13005,"sentence":"입으니 편하고 좋은데 보풀이생기네요"}
{"rid":13006,"sentence":"날씬하게 보이는 옷이 필요해서 구매했는데 좋아요 ~ 기모가 얇아서 봄을 기다닙니다~"}
{"rid":13007,"sentence":"신축성이 좋고 몸에 밀착력이 뛰어나며 보온력이 우수한 가벼운 제품입니다."}
{"rid":13008,"sentence":"부드럽고 따뜻해요. 7종이나되서 올겨울 잘 보낼듯 합니다 핏은 좀 아닌듯"}
{"rid":13009,"sentence":"레깅스가 안감으로 따뜻하게 담이 들어. 있어 보온이 엄청 좋네요.사이즈도 기장도 다소 작은 나에게는 딱이예요.그리고 무려 7종이나 너무 싸게 잘~산 거 같아요."}
{"rid":13010,"sentence":"좀 얇은감이 있어도 추운날은 얇아서 2개 겹쳐서 입었어요 다른거 만족"}
{"rid":13011,"sentence":"입어보니 편하긴한데 생각했던것 보다 길이가 짧아요. 가랑이 맞춰 입으면 복숭아뼈위로 8센치 이상 올라가네요.(제키 167cm) 사진이나 홈쇼핑에서 모델분들이 다 긴양말 혹은 발목부츠 신었던 이유가 이해가 가요. 사진상에 양말신은 모델 컷 보시면 레깅스길이 대략 보이실듯해요. 어디서 레깅스나 옷을 사면 길이가 안맞으셨던분들은 이거 사도 비슷하실거에요~ 참고해서 사세요~. 옷감이나 편안함은 좋습니다. 저한테는 안맞아서 딸 줘야겠어요."}
{"rid":13012,"sentence":"사이즈도좋고 골지라서 보풀이 없을것갇아요 화면보다 색상이 더 예뼈요"}
{"rid":13013,"sentence":"가격저렴하게 잘 구입했습니다. 겨울 따따시하게 잘 입고 다닐듯사네요. 여러개라 딸과 같이입어도 될것같아요. 딸도 따뜻해 조아하네요."}
{"rid":13014,"sentence":"길이가 조금 짧은거 빼고는 따뜻하고 입기 편해요~ 키가 166~옷 싸이즈는 66~"}
{"rid":13015,"sentence":"쌀쌀한 날씨에 따뜻하니 짱이네요. 두께감도 적당해서 겨울내낸 잘 입을 거 같아요."}
{"rid":13016,"sentence":"제품이 맘에 듭니다 신축성도좋고 톡톡합니다. 원피스와 입을려고 구입 했어요."}
{"rid":13017,"sentence":"제가 키가 165인데 딱 맞다 생각이 드네요 길이가 길지는 않아요. 따뜻할 것 같기는 합니다."}
{"rid":13018,"sentence":"편하고 따뜻하네요. 구성도 좋고 착용감이 좋아서 자주입을것 같아요"}
{"rid":13019,"sentence":"좋아요.. 여러가지색으로..골라입는 재미도 있구용~ 따뜻하겠네요.."}
{"rid":13020,"sentence":"기모가 있어서 따뜻하긴 한데 보풀이 일어나네요"}
{"rid":13021,"sentence":"티비보다 색상은 더 진하네요. 그래도 색상 다 좋고 입기 편해요. 클까봐 걱정했는데.. 55 보다 크게 입으시는 분들은 좀 불편하실것 같아요. 사이즈가 마른 제게 딱 맞아요. 사이즈 더큰 딸들이랑 나눠 입긴 어려울것 같으네요. 160에 43키로~도움되시길.."}
{"rid":13022,"sentence":"소재나 신축성도 좋은데 7개다 어케 사이즈가 다 틀려ㅡㅡ.... 어떤거 잘늘어나고 어떤거 작고..."}
{"rid":13023,"sentence":"쫀쫀하고따뜻하네요. 키160인데발목까지오네요.키크신분은좀작을듯.복부를쫀쫀하게잘잡아주는데불편감없이편안하네요. 블랙색상이많아좋고가격도착하네요^^"}
{"rid":13024,"sentence":"7종에이가격이라니~따뜻하고신축성좋구요~남편까지는모르겠지만...나눠입을수있고좋아요"}
{"rid":13025,"sentence":"착달라붙어 따뜻하고 좋아요..하체가길어 짧지않을까 걱정이었는데 짧지않아 만족해요~~^^"}
{"rid":13026,"sentence":"검정색 보풀이 너무심하네요 다른거하고 퀄리티가 달라요 골지같은소재네요 다른것도 보풀나면 다신 안삽니다"}
{"rid":13027,"sentence":"통바지를 좋아하는데 찬바람 때문에 못입을것 같아 따뜻한 기모레깅스를 구매했는데 너무 보드랍고 따뜻해요"}
{"rid":13028,"sentence":"레깅스보다는 기모타이즈같은 느낌 아직 입어 보진 않았지만 일단 시착했을때 신축성 괜찮고 저는 55사이즈인데 허리가 밴드임에도 좀 큰데 나이드니 조이는거 싫은데 조이는 느낌없어서 것도 좋았습니다 블랙3장이라해서 살짝 실망했는데 상품받아보니 하나는 골지의 블랙이라 것도 다행이다 싶었습니다 보풀생긴다는상품평봤는데 제발 안그러기를 바래봅니다"}
{"rid":13029,"sentence":"어제 오후에 받아, 밖에 나가보진 않았지만 안감은 따뜻하겠고, 겉면은 맨질맨질 촉감이 좋고, 탄력도 있고, 은은한 색상도 이쁩니다."}
{"rid":13030,"sentence":"대박... 저 88입고 딸아이 55 입는데 같이 입어요. 편하고 따뜻하고 올겨울 잇템이네요~!!!"}
{"rid":13031,"sentence":"입은지 이틀만에 보풀이 어마어마 하네요 문의 드렸더니 안생긴다고만 하시고 사진으로도 보여달란 얘기도 없으시네요. 입어서 환불은 못하지만 일회용치고는 넘 비싸네요.."}
{"rid":13032,"sentence":"가격이 대박이라 혹~ 했어요. 88까지 가능하다고 신축성이 좋다기에 바로 주문했어요 . 그러나 77 체형은 입기 불편합니다. 작아서 안쪽 봉제선 자국이 심하게 남고 크기가 갑갑하네요. 제일 불편한건 밑위 앞뒤 길이가 같아 걷기만해도 허리가 나오네요. 앉으면 대략난감입니다. 가격이 좋아 원피스 안에 입을려고 구매 결정했어요."}
{"rid":13033,"sentence":"신축성좋고 허리 밴딩부분이 넓어서 말리지않고 딱 잡아주네요~"}
{"rid":13034,"sentence":"쫀쫀하고 신축성좋고 기모풍성하고 올겨울에 잘입을꺼 같아요 특히 다양한 컬러가 너무 마음에 들어요 싸게 잘샀어요"}
{"rid":13035,"sentence":"저가 사고로 다리가 많이 시려요 혈액 순환 이 잘 안되는 관계로 365일 내의를 입괴지내는데 그래서 따뜻한거 를 찾고있던 중에 방송을 보고 구매하게 되었습니다 정말 따뜻하고 체형 커버 까지 가격대비 짱입니다 잘 입겠습니다"}
{"rid":13036,"sentence":"필라테스 할때 입기는 불편할것같고 평상시 조깅할때는따뜻하게입을수있을것같습니다"}
{"rid":13037,"sentence":"입어보니 따뜻하고 또 부드럽고 꼭 너무 좋은 거 같애요 싸게 잘 산 것같구요 친구한테 추천합니다"}
{"rid":13038,"sentence":"키가 169인데 길이가 좀 짧아요..발목까지 오는줄 알고 구매했는데,.다리도 약간 통통한편이라 꽉 끼는 느낌도 들고요..조금 아쉽네요ㅠ"}
{"rid":13039,"sentence":"가성비 좋아요! 색상도 좋아요 다만 보풀만 많이 안나길…."}
{"rid":13040,"sentence":"올겨울따뜻하게보낼수있을것같아요 색상마음에들고핏도예뻐요"}
{"rid":13041,"sentence":"생각보다 기모가 너무 두껍네요~ 조금 얇았으면 좋았을텐데요"}
{"rid":13042,"sentence":"제품 착용해보니 색상도 여러가지라 좋고 사이즈도 편하고 쫀쫀하고 따뜻하고 허리도 불편지 않아서 너무 좋아요 다양해서 매일 하나씩 입으면 좋을거 같아요"}
{"rid":13043,"sentence":"정말 저렴한 가격에 퀄리티 높은 제품을 잘 구매했습니다.컬러도 모두 맘에 들어요. 레드와 그린이라 걱정 했는데 톤다운된 컬러라 좋구요 블랙이 많아 좋구요, 챠콜컬러도 정말 맘에들게 나왔어요.다만 88사이즈가 넘는 사람은 좀 많이 작구요 길이도 조금 짧아요."}
{"rid":13044,"sentence":"따뜻하겠네요. 입기 편안하고 남성은 아주 마른 사람만 입어야 할듯 입기 불편하고 잘 안올라감"}
{"rid":13045,"sentence":"사이즈 조이지 않고 핏 이뿌게 입을 수 있겠어요. 넘 조은가격에 잘샀어요"}
{"rid":13046,"sentence":"어머님 사드렸는데 마음에 들어 하시네요 신축성이 좋아요 등급할인으로 더 저렴하게 구매했어요"}
{"rid":13047,"sentence":"신축성이 좋고 색상도 부담이 없이 다양해서 활용도가 높아요~"}
{"rid":13048,"sentence":"정 사이즈로 예쁘게 잘맞아요 조금있음 추워서 못입을거 같긴해요"}
{"rid":13049,"sentence":"두번째구매예요,처음엔 너무 크게주문,이번건 딱맞아요,편하고 핏감이 너무좋아서 이바지만 입고 있어요,겨울 바지도 구매할거예요"}
{"rid":13050,"sentence":"편안한바지 원했는데 딱이예요 바지 텐션이 좋아서 반치수 작게 구매해도 좋아요"}
{"rid":13051,"sentence":"소재, 핏감 완전만족 재주문이 안되는게 아쉬워요"}
{"rid":13052,"sentence":"넘 편하고 옷이 괜찮아서 좋아요 담에 또구매으사있어요 넘좋아요 필요했는데 좋아요 소재도 좋아요 가격대비 좋아요 보풀도없고 잘입고있어요 담에도 더좋상품부탁해요"}
{"rid":13053,"sentence":"편한바지입니다 겨울에는 추운.지금입기에 좋습니다 44사이인데55로 입어도 됩니다"}
{"rid":13054,"sentence":"가격대비 만족합니다 집에서 편하게 입으려고 샀어요 허리밴드부분이 넓고 편해요"}
{"rid":13055,"sentence":"편하고 신축성이 쫀쫀해요 방송중 그대로의 모습이에요 키 크신분들이 잘 어울릴듯 싶네요"}
{"rid":13056,"sentence":"천 재질이 부드럽고 탄력이 좋은거 같아 편하게 입기에 적당해요"}
{"rid":13057,"sentence":"OOO씨의 안목을 믿고 구매했어요. 그동안 조거팬츠 많이 찾았는데 가장 좋은 핏인거 같네요. 가격도 너무 착하고 살짝 추워지면 못 입게 될게 넘 아쉽지만 만족합니다. 조거 팬츠 찾는분께 추천합니다. 잘입을께요.~**"}
{"rid":13058,"sentence":"평균신장인데도 레깅스길이가길어서 발목쪽에주름져요 치마는 너무크기가 각각다르고 너무쫄려서못입어요"}
{"rid":13059,"sentence":"레깅스는 집에서 입기 좋았고 티는 먼지가 잘 붙는 소재라 아쉽스~"}
{"rid":13060,"sentence":"길이가 조금만 더 길었으면 좋았을듯 핏 안 예쁘고 다리가 긴편이라 발목이 시려요"}
{"rid":13061,"sentence":"아주아주 맘 에들어요~ 사이즈는 반 사이즈 아래 아님 정 사이즈 입으시면 될거 같아요~기모가 있다고 해서 한사이즈 큰 걸로 샀는데 그냥 정 사이즈 입으시면 될거 같아요"}
{"rid":13062,"sentence":"편하고 따뜻해요. 너무 체육복같지도않고. .적당히 외출복으로도 가능요. 앉았을때도 잘늘어나고 편해요"}
{"rid":13063,"sentence":"아주 편하게 잘 입을 것 같습니다 소재도 좋고 남색 조금만 더 어두우면 더 좋았을 것 같아요!"}
{"rid":13064,"sentence":"따뜻하고 편해요. 제가 키가 작아서 기장은 길지만 불편하지 않아요. 올겨울따뜻하게 잘 보내겠어요."}
{"rid":13065,"sentence":"천재질도괜찮고 핏도맘에들어요.칼라도 무난해서 데일리로 입기좋아요."}
{"rid":13066,"sentence":"편안하고 좋네요 운동할때도 입고 좋아요 딸아이도 같이 입어요 편안하다고..."}
{"rid":13067,"sentence":"쪼그려서 일하는게 대부분이라 편한바지만 찾았는데 입자마자 너무편해서 맘에 속 들었네요 .. 근데 네이비 색상바지가 작게 나온건지 다른색상바지보다 3cm나 작아요 . 블랙 그레이도 길이가 발목까지만와서 조금 아쉬운찰나였는데 네이비 입어보니 더 작아서 별 하나 뺍니다. 그 외엔 강추해요!!!!!!"}
{"rid":13068,"sentence":"가을에 입어보고 좋아서 기모팬츠도 샀어요. 가을팬츠는 66을사서 크기에 55로 샀더니 너무 꼭 맞네요.ㅠ 반사이즈는 크게 산것이 좋아요."}
{"rid":13069,"sentence":"지난 시즌에 나온 여름 팬츠보다 허리밴드 때문에 불편하고 핏감도 안 이쁘네요 소재의 혼용율은 같은데 신축성도 떨어지고요"}
{"rid":13070,"sentence":"푸가 재구매 했어요 촉감좋고 신축성 좋으면서 쫀쫀하게 보정 대만족 입니다"}
{"rid":13071,"sentence":"질은 괜찮은데 밴드가 흘러내리고 좀 짧아요"}
{"rid":13072,"sentence":"신축성좋고 색상이뻐요 기모라 요즘 입기도 좋아요 단점 6장길이가 조금씩차이나고 발목부분 재봉상태가 안좋아요 실밥이 길어서 자르니 풀리기도 하고 살짝 삐뚤게 박힌것도 있어요"}
{"rid":13073,"sentence":"기모가 얋긴 하지만 탈력성이 있어 좋아요 그리고 무척 편해요 기대이상 입니다 지인들한테 추천합니다"}
{"rid":13074,"sentence":"한개만 확인해봤는데 엉덩이쪽 가랑이 부분 마감이 제대로 되어있지않고 골이나가있네요 반품처리하기 귀찮아 그냥 버리려합니다. 검수좀 꼼꼼히해서 보내주세요."}
{"rid":13075,"sentence":"스탄기좋아요 융제대로들어서 따뜻해요밑길이너무짧아요 아 좀아쉬네요"}
{"rid":13076,"sentence":"딱가격만큼이네요. 겨울에하나만입기엔좀추울듯 하네요. 안에다 편하게입어야겠어요."}
{"rid":13077,"sentence":"래깅스6종길이가다다르고허리사이즈도다달라요 그중하나는너무작아서버렸어요아무리싼옷이라도너무한거같아요사이즈에실망입니다"}
{"rid":13078,"sentence":"편하긴한데 짱짱하지 않아서 속옷선 다 보이고 밖에선 입기힘듬"}
{"rid":13079,"sentence":"친정 엄마랑 나누어서 겨울나기 잘하고 있습니다 밑위 길이도 길어서 배도 따뜻 합니다"}
{"rid":13080,"sentence":"너무 따뜻하게 멋스럽게 잘입고있어요. 컬러구성이 너무 맘에들어요. 밑위길이가 조금더 길었으면 편하게 입을것 같아요."}
{"rid":13081,"sentence":"레깅스안에ㆍ기모가포근하게있어따뜻하게 입을것같애요ㆍ저렴하게ㆍ좋은제품잘구매했습니다!"}
{"rid":13082,"sentence":"여러가지 색깔이 있어 집에서 입기에도 편하고 롱패팅에 같이 바쳐 입기에도 괜찮은거 같아요 조금 앏은 감은 있어요"}
{"rid":13083,"sentence":"따뜻할거같아서 구입했는데 방송때 보여주셨던거랑 같은제품인가? 싶을정도로 얇았어요 세탁하면 더.... 그리고 짧아요 제가 다리가 긴편이긴해요(170) 그래도 종아리 탁 넘어가는데 어라 짧네? 이러더니 복숭아뼈 위로 올라오더라구요 혹시나 싶어L로 시켰는데ㅠㅠ 그리고 택배 파업지역인거 알면서 배려없이 발송하시고 글도 두번이나 남겼는데 묵묵부답이고 OO쇼핑 ...결국 한참걸려받긴했는데 기대이하의 제품이라 아쉽네요"}
{"rid":13084,"sentence":"따뜻해요 그렇지만 생각보다 작아요"}
{"rid":13085,"sentence":"두께는 보통. 얇지 않고 잘 늘어나요. 복부 잘 잡아줘서 좋아요."}
{"rid":13086,"sentence":"진짜입는즉시 그따뜻함은 입어봐야압니다. 추운날은그냥이거만입게되요"}
{"rid":13087,"sentence":"신축성이 적어서 저는 입으니 좀 불편하더라요.. 신축성만 좋으면 짱이였을텐데요.."}
{"rid":13088,"sentence":"회색에 검정, 검정에 회색의 배합이 조금 맘에 들지 않지만 그래도 입으니 따뜻하고 편하네요. 아랫배는 확실히 잡아주네요. 정사이즈 주문했는데 불편하지 않습니다."}
{"rid":13089,"sentence":"세개 모두 레깅스가 두터워 따뜻해요 팬츠와 스커트가 좀 얇은감이 있었는데 영하의 날씨에도 괜찮네요~ ^^"}
{"rid":13090,"sentence":"레깅스는 따숩기는 하겠지만 데일리룩으로 입기에는 허접. 겉면의 원단이 너무얇음 한겨울에 입기에는 너무얇다. 그저 동네서 입을정도. 나는 반품. 패스"}
{"rid":13091,"sentence":"기모라 따듯하고 날씬해보이고 핏이예뻐요~^^ 그리고 배쪽부위에서 허리라인을 잡아주는 밴딩처리가 잘되어있어서 날씬해보이네요~ 강추예요"}
{"rid":13092,"sentence":"상품평 보고 사는편이라서 상품평 없어서.. 받아보고 반품할생각으로 ㅋㅋ 구매했습니다~~ 평소 55반~66 입는데욤.. 66구매했는데 완전 딱맞아요 입다보면 약간은 늘어날거라 생각해서 그냥 입으려구용 ㅎㅎ 핏은 예쁘구요. 제가 키가 167인데 길이는 살짝 8,9부 느낌? 발목이 좀 보여요."}
{"rid":13093,"sentence":"홈쇼핑에서 상품 사고 이번처럼 만족하기는 처음이네요. 봄이되면 또 다른 재질로 기대할께용 ~^^ 디자인 너무좋고 편해요."}
{"rid":13094,"sentence":"바지와 치마 길이가 약간 길어서 좋아요 밍크보아퍼도 따뜻해서 좋고요 옷감은 얇은것 같은데 그런대로 괜찮아요 밴드부위도 배를 눌러줘서 좋고요"}
{"rid":13095,"sentence":"따뜻하기는 하나 배부분이 신축성이 없는 편이라 조여서 답답하고 외출복으로 입기에는 조금 싸게 보여서 그냥 가까운 마트갈때 입고 다녀요."}
{"rid":13096,"sentence":"겉바지나 치마가 완전 면! 정전기짱! 품질 보고 그냥 옷장으로~ 요즘같은 날씨에는 영 아닝!"}
{"rid":13097,"sentence":"겉감은 얇은감이있지만 입으면편해서좋아요"}
{"rid":13098,"sentence":"추운날씨에도 딱이네요~ 어떻 스타일링 하느냐아 따라 외출복으로도 가능합니다."}
{"rid":13099,"sentence":"키가 작아서 좀 길지만 겨울이라 길어도 괜찮은듯해요~~"}
{"rid":13100,"sentence":"방송볼 때는 약간 정장느낌이 들어서 구입했는데, 도착해서 보니 모직바지 질이 아니라 츄리닝같은 면소재예요ㅠ 외출복으로 입으려했는데 아쉬워요 상품평이 없어서 망설였었는데ㅠ 택도 다 떼내서 반품도 안되겠어요ㅠ"}
{"rid":13101,"sentence":"아무곳에나코디하고장소따라요리조리잘입을것같아요ᆢ배를잡아주는것도좋고요ᆢ밴딩이지만내려갈염려가없는것같아좋아요ᆢ"}
{"rid":13102,"sentence":"다리를 감싸는 보아퍼는 따뜻해요 하지만 바지가 좀 맨질거리는 재질이라 실망했구요 엉덩이 부분의 신축성이 떨어집니다 가볍게 동네 돌아다닐 정도의 옷입니다"}
{"rid":13103,"sentence":"정사이즈보다 작게 나온 듯 편하게 입고 싶어서 제일 큰치수로 주문했는데 약간 끼이는 느낌이에요"}
{"rid":13104,"sentence":"고만하다 벼르고 구매했어요. 옷은 따뜻한데 세개중 두개가 너무 조여서 입으니 좀 불편한데 사이즈 교환하기가 귀찮아 기장도 일부 수선해서 그냥 입을려고 합니다. 다른 옷보다 보온성은 뛰어나네요."}
{"rid":13105,"sentence":"디자인은 이쁘나 레깅스가 무겁고 또 너무 조여서 불편하네요."}
{"rid":13106,"sentence":"따뜻하니 좋은데 무개가있어요"}
{"rid":13107,"sentence":"디자인 이쁘고 따뜻한데 무거워서 자주 입지 못하고 있어요 사이즈는 좀 타이트하게 나온것 같구요 가격대비 좋습니다~"}
{"rid":13108,"sentence":"허리를 꽉 잡아주니 좋고 부드럽고 따뜻해서 겨울 교복돼겠어요"}
{"rid":13109,"sentence":"66시킬껄 그랬어요 입고 돌아다닐땐 괜찮은데 앉으면 무릎이 안굽혀져요 면이 늘어나지않아요..."}
{"rid":13110,"sentence":"어제 모임있어 입었는데 따뜻하고 몸매커버까지 되니 짱이예요... 활동하기도 넘 편했어요~~^^"}
{"rid":13111,"sentence":"두껍고 길이감도 나름 적당한것같아요"}
{"rid":13112,"sentence":"레깅스는 따뜻하나 겉에 바지가 너무 얇은것 같아요 그래도 입으면 편하긴 하네요"}
{"rid":13113,"sentence":"옷을 받아 입어보니 염려했던 부분이 싹 가시네요 핏도 예프고 재질도 괜찮아요 안에 아랫배를 잡아 주어 옷을 받아 입어보니 싹 가시네요 핏도 예프고 재질도 괜찮아요 안에 아랫배를 잡아 주어 더 날씬하게 보여요 넘 좋네요^*^ 넘 좋네요^*^"}
{"rid":13114,"sentence":"품질이 나쁘지는 않지만 키가 작은 사람에게는 좀 길어요. 그래도 잘 입을것 같아요."}
{"rid":13115,"sentence":"M사이즈인데 너무 타이트하네요. 잘 늘어나는 소재도 아니고.."}
{"rid":13116,"sentence":"반사이즈는 위로 하는게 좋을듯하네요 저는 조금 타이트합니다 그래도 그냥 디자인이 예뻐서 입어요"}
{"rid":13117,"sentence":"저렴한 레깅스라 기대도 안했는데 쫀쫀하고 너무 편하게 입고있어요 아무옷이나 잘 어울리는 레깅스 좋네요 하나더 구매하고 싶네요 ㅎㅎ"}
{"rid":13118,"sentence":"레깅스 쫀쫀하니 괜찮은데 여름은 덥고 봄가을용이에요"}
{"rid":13119,"sentence":"가격에 비해 질이 좋아요. 제 바지 치수는 26인데 프리 사이즈가 살짝 여유가 있어요. 좀 흘러내리긴 하는데 편해서 집에서 룸웨어로도 괜찮을 듯 합니다. 발목은 가는 편이라 그런지 좀 뜨네요."}
{"rid":13120,"sentence":"일단 옷감이 부드럽습니다. 입기 편해요. 이너용으로 활용하려구요."}
{"rid":13121,"sentence":"싸게 잘 사서 운동할때 입었어요~ 변하고 배를 감싸줘서 좋았어요"}
{"rid":13122,"sentence":"긴레깅스밖에 없어서 짧은레깅스 처음사보는데, 원단이 생각보다 도톰하니 좋네요. 운동할때 입으려고 샀어요. 면이 도톰해서 힙을 잘 잡아주는듯~!! 167cm라 M샀더니 사이즈 딱맞아요^^"}
{"rid":13123,"sentence":"생각한거보다 두툼하니 좋네요~ 탄탄하게 잘 잡아주고요~ 득템했네요~ 강추합니다~"}
{"rid":13124,"sentence":"두께감이 좀 있네요..적립금으로 저렴하게 구입했어요..잘 입을게요"}
{"rid":13125,"sentence":"짱짱하네요 평소 55 입는데 S가 짱짱하네요 잡아주는 느낌은 좋아요"}
{"rid":13126,"sentence":"작네요. 운동할때 입기는 좀 부끄러울꺼 같고 추운겨울에 내복대용으로 입어야겠습니다."}
{"rid":13127,"sentence":"가격대비 너무 좋아서 또하나 시키려고 했더니 사이즈가 모두 매진이라 아쉬워요 ㅠㅠ 딸이라도 사줄까 합니다 작은아이즈로요 ㅎㅎ 디자인 이뻐요"}
{"rid":13128,"sentence":"입고 있음 신축성이 없어 허리 부분이 줄줄 내려와서 안좋아요 나중에 엉덩이 반에 걸려있어요 입어서 반품도 못하고ㅠㅠ"}
{"rid":13129,"sentence":"제 평가는 다른분들의 후기랑은 다르게 최하위를 주고 싶습니다. 방송에서 보던거랑은 너무나 다르구요 바지,치마로 구성된 3종은 레깅스 스판이 너무 타이트하고 쫀쫀해서 신축성이 아예 없습니다. 바지도 치마도 들러붙어서 집에서도 입기 불편합니다. 제 사이즈가 큰데도 불구하고 55입는 딸에게 입어보라니까 역시 불편하다네요~ 시기 늦어져 반품을 못했습니다. 어떻게 이렇게 불편한 제품을 판매하시는지..헐 제 개인적인 견해입니다."}
{"rid":13130,"sentence":"사이즈도 만족하고 디자인이 멋스러움 까지... 모두 만족해서 지인한테도 추천했습니다. 넘~~ 넘~~~좋아요."}
{"rid":13131,"sentence":"추울때입으면 따뜻 할 것 같아요. 하지만 좀 작은 느낌이들고 기모가 있어서 답답하게 느껴지네요."}
{"rid":13132,"sentence":"디자인이 세련되고 멋있어요 제사이즈는 99인데 다리가 가늘어 88사이즈 주문했어요 허리는 좀 끼는데 입을만 해요 입은 내 모습에 반했어요"}
{"rid":13133,"sentence":"자희 어머니가 구매를 원한다해서 한건데 너무 편하다고 하세요! 다른 분께도 추천했더니 사달라고 했다고 지금 다시 재주문합니다♡ 올해 겨울은 이 바지들만 입으면서 지내실거같네요!"}
{"rid":13134,"sentence":"바지가너무얇아 이리저리들러붙고 진짜 돈아까움ㅜ"}
{"rid":13135,"sentence":"퀄리티 무엇... 고급스러워요. 키169인데 길이도 여유있어요~! 적극추천드립니다."}
{"rid":13136,"sentence":"입었을때 배도 감싸주구 편하구 좋은데 빨았더니 물이 너무 많이 빠져 같이 세탁한옷들에 물들었어요ㅠㅠ 꼭 별도로 세탁해야할듯~"}
{"rid":13137,"sentence":"구입시기는 겨울인데 입기엔 좀 얇은것같아 시기를 기다렸다 입어야할듯 색상은 예뻐요."}
{"rid":13138,"sentence":"쫀쫀하니 넘좋아요 짧은다리이긴하나 하체통통도아니고 그보다더한 하체비만이라 M사이즈 살까 고민하다가 흘러내리는 허벅지살을 숨못쉬게하고픈생각으로 s사이즈 주문했는데 사이즈가 아주딱이네요 짧은다리에 하체 특비만이라면 s사이즈 추천합니다"}
{"rid":13139,"sentence":"너무 마음에 들어요! 추천합니다. 몸에 착붙고 너무 부드럽고 좋아요 아디다*입는데 그것보다 더 좋은거같아요 배도 딱잡아주네요~ 바지한나가격에4종이나 주셔서 감사드려요"}
{"rid":13140,"sentence":"배송도 빨랐고 생각했던거보다 더 편하고 좋아요~ 봄가을에 특히 좋을거같고 운동할때 입고있어요~~~"}
{"rid":13141,"sentence":"뱃 살이 있어서 인지 뱃살 부분이 돌돌 말아 내려가지만 다른 곳 허벅지와 힢부분이 꽉 조이는 것이 좋습니다. 정말 편안하네요. 잘 샀어요. 잘 입을께요."}
{"rid":13142,"sentence":"정사이즈보다는 좀 작아요 26사이즈는 s 사이즈보다는 M 사이즈 추천합니다"}
{"rid":13143,"sentence":"좀헐렁해서 s할껄..교환도안되니 그냥입을수밖에없네요ㅠ핏되야이쁜뎅.."}
{"rid":13144,"sentence":"블랙이 다른 유색 레깅스 두가지에 비해 좀 타이트 한편이나 착용시 편하고 좋은거같아 구매확정합니다"}
{"rid":13145,"sentence":"색상은 다 마음에 들고 구성도 마음에 드는데 생각보다 도톰하고 다른 전문 브랜드보다 신축성이 떨어져요 또 복부부분이 매우 불편해요ㅜㅜ 역시 전문 브랜드 제품을 입어야하나봐요"}
{"rid":13146,"sentence":"편하게 입을만해요. 긴상의나 원피스안에 받쳐입으려고 샀는데 만족해요. Y존 솔기가 없어서 깔끔하고 덜민망하긴 하지만 드러내고 입기는 좀.. ^^ 개인적으로 밑위가 조금더 길었으면 좋겠네요"}
{"rid":13147,"sentence":"전체적으로품질은 좋지만 배부분은 늘어나지않는 끈이 들어 있네요‥그것만빼면 괜찮아요"}
{"rid":13148,"sentence":"TV방영될때마다 몇번을 망설였는지.. 상품을 받고보니 참 잘샀다는 생각이 드네요. 두께감 적당하고, 신축성.착용감이 정말 좋아요. 조깅할때, 등산할때 언제든 입어도 될것같네요."}
{"rid":13149,"sentence":"다른브랜드 입다가 주문했는데 원단은 조금 얇은 느낌이에요 핏은 예쁜데 허리부분 너무 말려요ㅠ 입고 조금만 움직이면 돌돌돌ㅠ 색감도 다 예쁘고한데 말리는게 많이 불편해요"}
{"rid":13150,"sentence":"하나 살까 하던 중에 좋은 가격에 네개나구매했습니다. 레깅스 재질 및 촉감, 디자인이 모두 마음에 드네요. 잘 입겠습니다."}
{"rid":13151,"sentence":"품질도 좋고 한데 좀 작게 나왔나봐요제가 뚱뚱하기도 하지만 길이도 짧고 아무튼 그래요 질은 마음에 들어요"}
{"rid":13152,"sentence":"아주 잘입고 있음.긴상의에 함께 입으니 여러모로 좋고 다리를 따뜻하게 해주니까 내몸이 좋아라하고요. 밑길이가 길고 다리쪽이 짧아서 발목까지 안내려와요 키158인데요"}
{"rid":13153,"sentence":"허리선이 배까지 올라 와서 조이고 불편하다,, 배 나온 사람들에게 불편한 디자인"}
{"rid":13154,"sentence":"입으면 너무 편하고 좋아요 허리 밴드부분이 너무 타이트해서 입기엔 조금 힘들지만 입고나면 굉장히 편해요 스타일도 괜찮고 색깔도 다 맘에 드네요"}
{"rid":13155,"sentence":"사이즈 55 구매 했어요. 꽉 쪼이지 않고 편안하네요. 색상도 모두 예뻐요"}
{"rid":13156,"sentence":"아직4개모두입ㅇ니보진않았는데 박음질이 튼튼하지않네요ㅠ 검정색 주머니있는옷은 박음질 마감처리가 덜되어서 입기전부터 일밥이주렁주렁 손으로 때려니 올이 왠지 곧 풀릴것같아요ㅠ"}
{"rid":13157,"sentence":"쫀쫀하고 탄탄해서 입었을때 살을 잡아주고 활동할때도 편하고 좋음."}
{"rid":13158,"sentence":"백화점에 비싼 레깅스보다 편하고 디자인이 너무 예쁩니다~~0가격이 착해서 돌아오는 봄에 운동할때마다 입으면 너무 촣을듯해서 적극 추천합니다~~"}
{"rid":13159,"sentence":"입었을때 살을 잘 잡아주고 활동사는 편한 옷으로 운동 할때 좋음."}
{"rid":13160,"sentence":"신축성 별로없어요. 이런걸 입고 운동이 불가능할거같아요. 마르신분들만 입으세요 전 반품합니다."}
{"rid":13161,"sentence":"똥배도 잡아주고 짱짱하지만 편안하게 집에서 입으려고 구입했습니다. 다 좋은데 옆선 박음질이 깔끔하지 않고 천이 끼어서 군데 군데 박음질을 하셨어요~ 집에서 입느라 반품 안하고 그냥 입습니다."}
{"rid":13162,"sentence":"사이즈도 길이도 아주 잘 맞아요. 방송을 제대로 안보고 주문햇는데 기모잇는거면 반품해야햇는데 기모도 없엇어요...ㅎㅎㅎ 쇼핑호스트분들처럼 날씬이는 아니라서 와이존은 포기했어여. 그래도 타사의 레깅스들은 안그런데 이 제품은 와이존에 밑위길이사이 봉제선이 없어서 그게 젤 맘에 드네요. 잘 입을게욤"}
{"rid":13163,"sentence":"신축성없어요. 너무 타이트하구. 조금여유있게 산건데 왜이케 작게 나왔는지. 배를 딱 받혀주지도 못하구 이거 입구 운동하려니. 자꾸 내려가서 지인언니 딸 입으라구 줬네요. 여러번 사입었지만 이런품질의 레깅스 첨이네요. 안파셨으면해요."}
{"rid":13164,"sentence":"보통 M사이즈 입는데 생각보다 많이 작아 입기 불편해요. 사이즈 UP으로 교환해서 입어 볼려구요. 정사이즈 아님"}
{"rid":13165,"sentence":"168 54 사이즈s샀는데 딱 맞고 좋아요. 배 부분에 고무줄있어서 배 조여요. 밥 먹고 입는건 비추ㅎㅎ"}
{"rid":13166,"sentence":"생각보다 쇼호스트분이 얘기한만큼 허벅지안쪽을잡아주는지는 모르겠어요ㅠㅠ 와이존부위가 덜 도드라보이기는 하지만 사이즈를 크게 시켜서 그런거같기도하고.. 가격대비 구성은 많아요. 배기는거없이 세상편하긴합니다."}
{"rid":13167,"sentence":"키 174에 길이 조금 짧아요. 이모 154인데 한참 길구요 164인 엄마가 딱이네요 .. 입으면 무릎이랑 좀 늘어나서 빨아도 안돌아오구요 . 그래도 입으면 핏이 이쁘긴 해요 ~"}
{"rid":13168,"sentence":"몸에 착용감이 좋고 너무 편하고 디자인도 예뻐요 맘에 들어요 잘입고다닙니다"}
{"rid":13169,"sentence":"레깅스 첨 도전인데 갑갑하고 길이도 길어서 아무래도 입기가 불편하네요ㅜ"}
{"rid":13170,"sentence":"레깅스 자체는 디자인이 맘에 들고 품질도 그런대로 단지 아쉬운것은 허리밴드 부분이 쫀쫀하지 않아 허리를 감싸주지는 않네요."}
{"rid":13171,"sentence":"스몰샀으면 작아서 못 입을뻔했어요~혹시 몰라서 M을 시켰는데ᆢ레깅스가 딱맞네요~~ 상의는 약간여유가 있어서 좋구요"}
{"rid":13172,"sentence":"여름용이긴 하네요. 레깅스가 많이 얇아요. 허리 조여짐이 좀 탄탄하지는 않은듯"}
{"rid":13173,"sentence":"티는 괜찮은데 레깅스는 배도 안잡아줘서 허리는 헐렁,힙은 타이트..입을때 불편..질도 별로.. 운동용은 아닌것같네요..반품합니다.."}
{"rid":13174,"sentence":"하의때문에 샀는데 상의가 더 맘에 드네요. 레깅스는 입을때 입구가 신축성이 없어요. 바느질이 약간 터지는 소리가 나요.ㅠ 또 다리 착 감싸고 잡아주는 느낌이 없네요.ㅠ"}
{"rid":13175,"sentence":"레깅스가 편하고 좋아요! 운동할때 입는데 라인을 딱 잦아주고 활동학ㅣ 편해요~"}
{"rid":13176,"sentence":"생각보다 작아요 구성은 좋아요"}
{"rid":13177,"sentence":"가격대비너무좋아요 상품평이좀늦은감있지만 운동할때 딱입니다 자주입고있네요"}
{"rid":13178,"sentence":"사이즈도 딱맞고 품질도 괜챤고 이 계절에 입는 레깅스로 정말잘샀네요 상의는 다용도로 입기 편하고 재질도 좋아요"}
{"rid":13179,"sentence":"쫀쫀해서 탄력있고 날씬해보여요 더운날 입어도 답답하지 않고 좋아요"}
{"rid":13180,"sentence":"타이트할까 싶어 고민하다가 한사이즈 워로 주문했는데 여유있네요.가성비 좋으나 구성품 무두 구김이 너무 심하네요.세탁을 했는데도 그대로네요..."}
{"rid":13181,"sentence":"배송은 빠르고 좋아요 상품은 그냥그냥 막입기 좋아요 부드럽고 가볍긴 한데.. 그동안 입은 스포츠 래깅스랑은 짱짱함이 차이가 많이 나네요ㅠ 160에 45키로구요 90주문했는데 배부분이랑 허벅지 잘 잡아주는 느낌 없고...그냥 여름에 가볍게 입기좋아요"}
{"rid":13182,"sentence":"가격이 아주 만족스러워 구매했는데 재질이 좀 많이 떨어지는 것 같아요"}
{"rid":13183,"sentence":"맘에듭니다 허리부분이 좀더 타이트했으면 더 맘에 들었을텐데.. 저렴한가격 감사합니다."}
{"rid":13184,"sentence":"구성 너무 좋아요 그런데 레깅스가 너무 타이트해요 사이즈가 하체랑 따로 놀아요 ㅜ"}
{"rid":13185,"sentence":"가격은 저렴하고 신축성도좋고 두루걸치기도좋은데 드럼세탁기 3번정도돌리니 로고가 떨어지기시작."}
{"rid":13186,"sentence":"반바지는 편하고 좋은데 레겡스는 착용감이 조금 불편 하네요."}
{"rid":13187,"sentence":"가격은 저렴해서 좋은데.. 품질은 좋진 않네요~"}
{"rid":13188,"sentence":"저렴한 가격에 잘 구매했습니다. 반바지 허리는 너무 넉넉해서 밴드에 끈이 있으면 햐는 아쉬움이 있네요"}
{"rid":13189,"sentence":"허리잡아주는 힘은 약한데 스판이 좋아서 편하긴 하네요~~"}
{"rid":13190,"sentence":"안입은듯 편안합니다. 티셔츠는 조금 크게 나온거 같네요~"}
{"rid":13191,"sentence":"너무 마음에 들어요! 추천합니다. 77입어요 배도 나온편입니다 입을때 좀 타이트 하다 싶었는데 입으니 사이즈가 입을만해요 배는 매끄럽지 않고 울퉁불퉁 해서 그게 싫으시면 사이즈 업 하시는게 좋을 것 같아요 애들하고 물놀이도 가야하고 물에서도 입기 좋아 더 좋습니다. 사야지 하다 좋은가격에 구매해서 좋아요~하나더 구매할려구요~"}
{"rid":13192,"sentence":"받아서 바로착용못하고 한번입고 손으로 조심조심 주물거렸는데 봉제구간 뜯어짐 이를 어쩌나ㅠ 난감합니다 구성은 너무 좋은데....."}
{"rid":13193,"sentence":"몆번을 고민고민 하다 구매했는데 너무 좋아요 강추 옆구리살 뱃살 잡아주고요 꽉 조이지도 않고 시원하고 착용시 너무 편해요"}
{"rid":13194,"sentence":"좋은가격에 만족합니다 티가 박스라 아쉽네요ㅋ"}
{"rid":13195,"sentence":"맘에듭니다.저렴하게살구입햇네요ㅡ싸이즈는올려야할듯합니다"}
{"rid":13196,"sentence":"받자마자 입고 운동하러 갔네요 레깅스는 좋아요~반바지도 굿이네요 근데 티는 색상도 제스타일아니고... 그래도 이가격에 구매 잘 한거 같아요~"}
{"rid":13197,"sentence":"정말 만족입니다.디자인 좋은데 가격도 착해요."}
{"rid":13198,"sentence":"신축성은그다지아니거같애요한치수올렸는데도타이트하네요운동할때그냥입을려구요"}
{"rid":13199,"sentence":"발목 핏이 딱 붙지 않고 헐렁거리긴 하지만 구성도 괜찮고 저렴해서 만족합니다"}
{"rid":13200,"sentence":"배송은 늦은편이고 여름용이긴 조금 아닌듯 많이 더울거 같다 젊은 이들 처럼 예쁘게 입을 몸매가 아니라 사이즈 크게 주문했는데 입을만 하네요 티셔츠와 레깅스하나는 키큰 딸아이에게 줬어요 가격대비 양이 많아서 좋아요"}
{"rid":13201,"sentence":"가성비굿 입니다. 좋은상품 잘 구매했어요. 티는 사이즈가 크게난든하고요"}
{"rid":13202,"sentence":"좋은 가격인것은 맞지만 질은 그닥 추천할만한건 아님 싼 가격어 막 입기에 좋음 원단은 시원하지만 박음질부분 검수가 부족한듯 실밥제거 안된부분들이 눈에띔"}
{"rid":13203,"sentence":"레깅스 사이즈가 타이트하고 소재가 좀 더워요"}
{"rid":13204,"sentence":"상의는 낙낙히 맞는데 스키니는 넘 타이트하네요~ㅠㅠ 겨울도아니구 여름이라 조금 여유있어도 좋으련만 ~"}
{"rid":13205,"sentence":"레깅스진짜괜찮아요 55반 95사이즈딱이네요^^ 허리말림없고 시원히 잘입을것같아요 배꼽위까지 올라와서 배잡아주고 좋네요^^"}
{"rid":13206,"sentence":"잘받았습니다.상품평이없어서 다른쇼핑에서찾아보니 한치수위로주문해라고해서 정55인90인데 95로 주문했어요. 레깅스는 사이즈 잘맞아요.티랑 반바지는 조금커지만 편하게 입겠네요.좋은가격에 구매해서 넘좋네요."}
{"rid":13207,"sentence":"105 구입 했어요 밑위가 길지만 글쎄요 말려 내려가요 제가 뚱뚱하긴 하지만 너무 말려서 조금 실망입니다 윗옷 긴거 매치해서 입어야겠어요 밴드부분만 조금더 짱짱한 원단이였으면 진짜 좋았을것 같네요"}
{"rid":13208,"sentence":"사이즈는 좀 타이트하지만 신축성이 좋아서 입고나서는 요가하기 괜찮아요^^ 가성비 좋아요~~ 엄마랑 나눠입을라구요~티와 바지는 후기대로 한사이즈 커요."}
{"rid":13209,"sentence":"레깅스 길이가 생각보다 작네요 반바지도 재질이 조금 아쉽네요"}
{"rid":13210,"sentence":"좋은가격에 잘사서 좋아요 조금 아쉬운 부분이 반바지가 너무꺼요"}
{"rid":13211,"sentence":"너무 마음에 들어요 운동할때 입고하니 정말 조아요 스판이있어서 착용감 편하고 촉감이 시원하네요 좋은상품 덕탬했어요 ~^^"}
{"rid":13212,"sentence":"27사이즈입고요. 95주문했어요. 이런 구성이 이가격이라니! 핏도 이쁘고 Y존도 표시안나서 좋아요. 대박구성, 너무나 좋은데요. 레깅스 사이즈가 너무 타이트해요. 입을때 경련올 정도로 힘들어요. 반면 사은품 반바지,티셔츠는 좀 크다싶고요. 24허리인 딸내미가 95가 잘 맞아서 몽땅 줬구요. 저는 100사이즈 주문하려고 다음 방송 기다리고있어요. 그런데 사은품 티셔츠와 반바지 100사이즈는 어마무시 클텐데 걱정이네요 ㅠ *24허리:레깅스95,사은품 티바지 90\/*27허리:레깅스 100\/사은품 티.바지 95 이게맞아요."}
{"rid":13213,"sentence":"오~~~너무좋아요 보기엔 작아보였는데.. 입으니깐 쫀쫀하게 늘어나서 내몸에 촥 달라붙네요 오늘 뜯어보고 바로세탁해버렸어요 품질이 맘에 들어 빨리 입고싶어서.. 저렴한 가격에 잘사서 기분좋네요"}
{"rid":13214,"sentence":"95 사이즈를 샀는데 너무 작아서 100사이즈로했어요 그런데 반바지하고 반팔이 너무 크네요"}
{"rid":13215,"sentence":"가성비가 좋습니다. 다만.. 레깅스는 한치수 크게가 맞는데, 반바지도 한치수 크게 오니까 커도 너무 큽니다. 아쉽네요..."}
{"rid":13216,"sentence":"처음으로 레깅스 구입했는데 입으니 생각보다 편하고 핏 이뻐서 자주입을것같아요 굿이네요~~"}
{"rid":13217,"sentence":"입으니 너무 편해요~ 허리 뱃살 쫀쫀하게 잘 잡아주고 상의 기장감 좋아 엉덩이 민망하지 않아요"}
{"rid":13218,"sentence":"전 44반55 싸이즈입는데 적다는평이 있어서 한사이즈 크게 했는데 타이트하지않고 그냥편하긴하네요 여름이라 너무 조이면 더우니 입기 좋아요"}
{"rid":13219,"sentence":"95사이즈 꽉 끼지만 자극 받으려고 빨았어요 사이즈 좀 작게나온듯~ 원단은 쫀쫀해요 아주 얇지 않아 봄가을용으로 더 나은거같아요.반바지 아주 시원한 재질이고 티셔츠도 박시해서 평상복으로도 괜찮을거같아요.착한가격이라 만족합니다~"}
{"rid":13220,"sentence":"사이즈가 좀 작게 나온게 맞네요 ㅜㅜ 여유있게 산 덕분에 잘입을거같아요"}
{"rid":13221,"sentence":"이게 100사이즈라니요.....ㅠㅠ반바지는 넉넉한데 레깅스는 들어가지도 않으니ㅠㅠ"}
{"rid":13222,"sentence":"살이마니쪄서 좀크게 100으로 주문했는데~~헐 너무 작아요..반바지 티는 너무크고 마음은 반품인데 올케주려구 그냥 접수합니다.레깅스는 올케주고 반바지와티는 사돈드려야겠어요.. 사이즈를 맞게 만드신건지 그건좀 아이러니 하네요~~"}
{"rid":13223,"sentence":"품질은 가격대비 괜찮고. 집에서 편하게 잘입고 있습니다."}
{"rid":13224,"sentence":"3일날주문 5일날받음 가지고있는 여름께 조금두꺼워서 여기꺼주문했는데 모죠? 더두꺼위요ㅜ 더워요 얇은거라 생각했는데 두껍네요ㅠ 썸머가 이리두꺼운건가요? 그리고 그래픽은 사진상은 색이 쨍한데 실제로는 완전 그레이색이네요ㅜ 제가 원한 냉한 시원한 재질의 천이 아니네요 뭇튼 개인적으로 기대한게아니라 아쉽네요"}
{"rid":13225,"sentence":"아주좋아요 원단도 탄탄하고 입으니 편해요 이가격이면’득템이죠 물빠진다는상품평있던데 단독세탁손빨래해서 입으면돼고 가격은 횡재인데요 남기고 판건’아닌것같아요 강추합니다"}
{"rid":13226,"sentence":"여유있게 주문했는대 편하네요. 3종 레깅스마다 무게감이 좀 있는거 같은대ㅠ 입어야할지 고민되요. 좀 더 소재가 가벼우면 완전 좋을것 같아요."}
{"rid":13227,"sentence":"레깅스가 너무 편하고 좋은데 빨아보니 물이 빠져요. 반드시 손빨래 하셔야겠네요. 검은물이 많이 빠져서~~ 그래도 제품은 넘 좋아요. 잘입을 께요."}
{"rid":13228,"sentence":"두꺼워요 그렇지만 지금입어도 그닥 덥거나 불편하진않인요"}
{"rid":13229,"sentence":"정 사이즈이고 색깔이 예쁩니다 저렴한 가격에 만족 스러운 제품 입니다"}
{"rid":13230,"sentence":"상품평믿고 구매했네요 상품받아본후 착용해보니 사이즈도 잘맞고 착용후 편하고 핏이예쁩니다 날씨가더워 아직 착용전이지만 보플없이 잘입었으면하는바랩입니다"}
{"rid":13231,"sentence":"신축성 좋아서 움직이는데 편해요 운동할때 넘 좋은~ 다만 세탁후 실밥이 나가는게 보이네요 가격대비 넘 좋은 제품인데 마감 부분이 아쉬워요"}
{"rid":13232,"sentence":"입으니편하고좋아요 166에58키로 평소66사이즈입는데 넉넉하게잘맞네요"}
{"rid":13233,"sentence":"신축성도 좋고 바느질도 꼼꼼한게 품질이 맘에 흡족합니다."}
{"rid":13234,"sentence":"처음 받아서 퍌쳤을때 이게 과연 맞을까 걱정했는데 세상에 너무 찰떡처럼 사이즈가 잘 맞아서 놀랐습니다!! 잘 늘어나고 너무 꽉끼지도 않고 다리도 얇아보이는 효과까지!!! 핑크도 전혀 부해보이지 않아요! 너무 마음에 들어요 가격도 착하고 정말 정말 보물을 구매했네요"}
{"rid":13235,"sentence":"입을때 실들이 우수수 떨어짐. 마감처리 깜놀랬음. 빨고 입어도 매번입을때마다 실밥들이 우수수떨어짐. 바지밑단을 그냥잘라서 올들이 계속풀려 떨어짐.. 품질이 짜증나네요"}
{"rid":13236,"sentence":"매일 4벌을 돌아가며 잘 입고 있습니다. 같은 시기에 산 푸*☆레깅스와 비교했을때 닿는 촉감에서 품질이 약간 떨어지고 허리끝부분 신축성이 덜해서 바지를 내릴때 조금 불편한것이 조금 아쉽네요. 그래도 가격대비하면 품질 괜찮은거 같습니다."}
{"rid":13237,"sentence":"짱짱하니 굿~ 딸이랑 나눠서 입었네요. 오늘 걷기 모임때 입고 걸었는데 착용감이 너무 편해요"}
{"rid":13238,"sentence":"좋아요 신축성도 짱이예요 한가지 흠은 보푸라기가 난다는거예요 디자인도좋은데 다음엔 원단을 좋은걸로 해서 만들어 주세요^^"}
{"rid":13239,"sentence":"나이x도 잘못고르면 허벅지가 약간들달라붙어서 태가 안이쁜데 짱짱하고 잘맞아요 색상도 다들이쁘고 허리단이 설명처럼 2단구조라더좋네요 배송도빠르고 인터넷쇼핑몰에서 한개에 2만원 넘는것도 많은데 정말잘산거같아 기분이좋네요"}
{"rid":13240,"sentence":"배송빠르게 잘받았어요 지금계절에입기딱이네요 여름엔 더울거같아요"}
{"rid":13241,"sentence":"77사이즈 M할까 하다가 L샀는데 잘한것 같아요 크지 않구요 몸에 착 감기는게 참 좋네요 입었을 때 엄청 편하고 신축성도 좋고 허리밴드도 좋고 밑위 길이도 기네요^^ 전 랜덤색상으로 검은색이 와서 엄청 잘 입을것 같어요 민트색상도 화면보다 좀 어두운것 같지만 색상 넘 이쁘네요 잘입일것 같아요 두깨도 도톰해서 좋고 여름 빼곤 다 잘입을것 같아요"}
{"rid":13242,"sentence":"핏도 좋고 입으면 참 편하게 운동하고있습니다. 허리를 딱 편안하게 잡아주네요."}
{"rid":13243,"sentence":"한사이즈 크게샀는데 좋아요~사은품으로 주신건 색깔이 약간....어두운색이면 더 좋았을껄 했어요~"}
{"rid":13244,"sentence":"4가지 색상별로 다 예쁘고 핏이 운동할때 엣지나고 좋아요. 당연히 착용시 편리함음 기본입니다^^"}
{"rid":13245,"sentence":"질도 색상도 다 마음에 듭니다~ 근대 새상품 그대로 한번 세탁했는데 좀 늘어난거 같은 느낌이네요. 그냥 타이트하게 사셔도 될거 같습니다~"}
{"rid":13246,"sentence":"평소55사이즈 입고 s사이즈 구입했는데 처음 펼쳤을때 너무 작아서 안들어갈 것 같았어요. 막상 입으니 신축성이 좋아 잘 들어가고 너무 편하고 좋은데 한치수 큰거 살걸 하는 생각이 자꾸만 드네요. 정말 제몸을 꽉잡아 주는 느낌이예요~"}
{"rid":13247,"sentence":"좀 크네요 길이가 핑크색상 어두워요ㅠ 기모가 들어있어 포근합니다 잘입을게요"}
{"rid":13248,"sentence":"장난하는것도 아니고.. 입은지 몇시간만에 보플이 생겼어요.. 급하게 입다보니 세탁도 안하고 입었는데 몇시간만에 보플 생기는게 말이되나요 ㅡㅡ"}
{"rid":13249,"sentence":"프리사이즈랑 XL중에 프리사이즈로 시켰는데 6개중 1개가 XL로왔어요.. 너무커서 제가입진못해서 누구줘야할거같아요. 질은 뭐 하나에 8천원만원정도 퀄리티에요~ OOO라고 붙여있는게 너무 싸보여요 ㅋㅋㅋ 정말 OOO꺼인지 의심이.. 듭니다 ㅋㅋ 밖에서 입을퀄리티는아니어서 내복으로 입으려구요~~ 편하긴합니다~~!"}
{"rid":13250,"sentence":"165cm데 기모는 길이가 딱 맞는데ᆢ일반은 길이가 길어요ᆢ블랙한가지는 오른쪽이 길이가 더 길어요ㅠ 딱 쪼이는 질이 아니라서 편하긴합니다ᆢ 편하게 입기에는좋은듯요ᆢ싼가격에 반해서 구매했는데 딱 그가격이네요ᆢ외출용은 아닌듯하궁ᆢ집용으루 입어야겠네요ㆍ"}
{"rid":13251,"sentence":"길이가 너무 길어요. Free사이즈인데 XL입은것처럼 벙벙하고 이상해요. 허리도 안쪼이고 줄줄 흐르고.. 반품했어야는데 택 다 떼버려서ㅜㅜ 커서그런지 편하긴해요. 안입은것처럼.. 이럴거면 s사이즈를 만들었어야죠"}
{"rid":13252,"sentence":"촉감은 너무 좋은데 잘 떨어져요ㅠ"}
{"rid":13253,"sentence":"이건 레깅스가 아니고 완전 타이즈네요.. 잡아주는 것도 없고 그냥 쭉쭉 늘어나는 스타킹 같네요..사이즈도 넘 크고... 가격이 맘에 들어서 구입 했는데 교환해서 입을려고 하다가 그냥 반품 결정 합니다..ㅠㅠ"}
{"rid":13254,"sentence":"재질은 좋은데 성이가 없네요 부드럽고 편안하고 근데 사진에서 보다시피 로고가 지워져있고 다른것은 얼루이 묻더있는데 지워지지가 안네요 반품 할까해는데 편하고 재질이 좋아서 그량 입습니다"}
{"rid":13255,"sentence":"정말 좋아요 도톰하다해서 망설였는데 얇아서 더 좋아요 . 헬쓰장이 더워서 두꺼운거 싫거든요, 더 사재기해놓고싶을정도 , 엄청 잘늘어나서 편해요"}
{"rid":13256,"sentence":"이런 OO같은 옷을봤나 보플이 하루입고생기고 완전 얇은 스탕킹 싼게 비지였고 다시는 여기서 못살꺼 같음"}
{"rid":13257,"sentence":"가격이 맘에들어 구매했어요 그런데 이건 탄력보다 신축성이 너무좋네요 걍 스포츠용으론 그렇네요 반품 고민합니다"}
{"rid":13258,"sentence":"좋아요 저렴한 가격에 잘 산것 같긴한데 브라우는 입자마자 올이 쭈우~~ㅠ 그래도 다른건 괜찮아요"}
{"rid":13259,"sentence":"두꺼운 겨울 스타킹재질레깅스 입니다. 쭉쭉 편하긴 합니다."}
{"rid":13260,"sentence":"하나 입어봤는데 세로로 줄이 가있어요. 뜯어진건 아니라서 교환하기 귀찮아 그냥 입기로 했어여ㅠ"}
{"rid":13261,"sentence":"기모라 따뜻하고 신축성 좋아요 저렴한만큼 보풀이 잘 일어나는 원단같은데 싸니깐 만족해요 색상이 6종인데 차라리 검은색이 두개정도 되면 좋겠어요"}
{"rid":13262,"sentence":"색상도 다 활용도가 높고 쫀쫀해서 좋아요. 운동용 말고 스타킹 대용으로 입으려고 샀는데 굿~ 여러 색상이라 매치해서 입기 좋은거 같아요."}
{"rid":13263,"sentence":"배와 허리, 발목시보리는 쪽쫀하니 잘 잡아주네요. 입는것도 엄청 편하구요. 다만 몇몇후기처럼 다리자체는 감싸준다는 표현이 맞을것같아요. 저처럼 일상복으로입으실꺼면 추천하고 운동용으로는 아쉬운감이 있어서 추천하지않을것같아요^^ 쿠폰까지 써서 엄청 저렴하게 잘 샀어요^^"}
{"rid":13264,"sentence":"간절기용이구요.저한텐 길이가 길어요.6종이라 가성비좋고 마침 쿠폰이용할수있어서 저렴하게 구매했어요.그냥입으면 y존 보이구요.치마안에 레이어드 해서 입어야해요.보풀이 많이 일어나는 재질은 아닌거같아요.어떤거는 하루만입어도 보풀생겨서 집에서만 입었는데 이거는 하루입었는데 보풀이 아직 생기진않았어요."}
{"rid":13265,"sentence":"쫀쫀하고 좋은데 보플이 많이생기네요~~만족하며 입습니다"}
{"rid":13266,"sentence":"누가 반품 햇는걸 보냇는건지 받아보고 실망햇네요.실밥처리 엉망 텍도 하나달려잇고 뗀 자국도 잇고 싼가격에 막 입을려고합니다.다음 고객에겐 꼼꼼한검수 부탁드립니다"}
{"rid":13267,"sentence":"장당 6천원대였구요 소재가 마음에 듭니다 되게 부들부들해요 그리고 가볍구요 세탁망에 넣어서 기계세탁 했지만 틀어짐 없었고 쌀쌀해져서 원피스나 긴,롱 티셔츠 밑에 편하게 막 입습니다 좋아요"}
{"rid":13268,"sentence":"길이가 딱맞고 허벅지가 끼어요 텐션감이 좀 부족하네요 기모때문이듯하네요 따뜻하게 입을수는 있는데 봉제선도 깨끗하지 않고 품질이 싸티납니다"}
{"rid":13269,"sentence":"평소66입는데요 레겡스가 작아요 위자켓은 맞는데요"}
{"rid":13270,"sentence":"별 반개도 아까워요...사람이 입는옷에서 이정도로 심한화학냄새가 난다는게 믿어지지 않을정도....처음 받았을때 세탁하면 낳아지겠지하고 빨래를한 제가 무식한거였어요...같이 세탁한 옷까지 세탁기안까지 빠래를널은 베란다 집안전체에 페인트칠이라도한거마냥 목구멍이 따가울정도....빨래후 한번입어본 제 다리에서도 계속냄새가난다면 믿어지십니까??....이런 냄새나는 옷은 40년인생 처음입니다...이미빨아서 환불도안되고 베란다에 놔둬두 안방까지 냄새가 계속나서 버려야겠는데....환불안해줘두되니까 회수좀 하시죠???"}
{"rid":13271,"sentence":"잘 받았어요. 찾던 제품이 맞나 고민하다 샀는데 품질이 기대 이상이라 맘에 듭니다. 색깔과 디자인은 보통이지만 착용감이 좋네요. 허리밴드는 좀 큰 듯 합니다 . 전 하체비만이라 허리는 좀 큰데 하체가 날씬하면 한 치수 작은거로 주문하면 좋을 듯 합니다 . 한겨울에도 따뜻하게 잘입을 안감 소재입니다."}
{"rid":13272,"sentence":"보아퍼가 얇아서 한겨울에는 추울것가ㄸ네요 그리고 두가지 색상은 마감이 괜찮은데 네이비 컬러가 재단이 잘옷되었는지 옆선이 울어요 반품 귀찮아서 그냥 입기로.."}
{"rid":13273,"sentence":"착용이 편해서좋았는데..이틀입고나니..보풀이 장난아니네요...ㅠ"}
{"rid":13274,"sentence":"입으면 편하긴 한데 마무리는 깔끔하지 않아요. 그리고 치수가 조금씩 다른 거 같아요. 검정 뒷부분이 많이 안 올라가서 입으면 좀 불편하네요. 이것땜에 바꿀 순 없고 그냥 입었어요."}
{"rid":13275,"sentence":"너무좋아요! 색상 다양하고 기모 풍성하고 동생에게 선물로 보냈는데 칭찬일색!"}
{"rid":13276,"sentence":"기장이 살짝 짧은건 아쉽지만 그럭 품질은 만족"}
{"rid":13277,"sentence":"입으니 너무 편하고 가볍고 좋네요 잘 입고 겨울 지나왔네요 찬바람부는 겨울에 다시 챙겨 입겠습니다"}
{"rid":13278,"sentence":"두 딸들과 사이좋게 나눠 입었답니다 신축성 넘좋아서 롱스커트랑 잘 입었답니다 두딸들은 운동하면서 입더라구여"}
{"rid":13279,"sentence":"잘입어요 색상도 좋고 앞뒤 구분할수 있는 마크도 있어 편하네요 다른 제품도 구매했는데 이제품이 훨 좋네요 잘 구입했습니다"}
{"rid":13280,"sentence":"사이즈가 좀작은듯합니다~모델들 입은것처럼 기장도 조금 짧아서 발목 휑하니 춥네요 기모안감재질도 입고 벗을때마다 먼지도 많이 나고 품질이 별로예요"}
{"rid":13281,"sentence":"기모레깅스 품질이 별로에요~ 바지 2개가 박음질선 있는부분에 올이나갔어요. 반품하기 구찮아서 그냥 집에서 입어야 겠네요~ㅠㅠ 품질 확인 후 배송 하셨으면 좋겠습니다~"}
{"rid":13282,"sentence":"가격도 저렴하고 따뜻하긴 한데 보풀이 너무 잘생겨서 한번 두번 입고남 더이상 입을수가 없네요ㅜ"}
{"rid":13283,"sentence":"받고 2일 입었는데 이렇게 보풀이나네요..세탁하면 어떨지..,,, 입었으니 반품은 안될것같고 해서 집에서 막있고 버려야할것 같네요"}
{"rid":13284,"sentence":"고퀄리티를.기대하면 안댈듯해요. 퀄리티는 그냥 저냥 입을만해요. 밑위가 모델입었을때도 똥싼거처럼 가랑이가 안올라오는걸보고샀어요. 역시 입으니 가랑이가 안올라와요. 허리는 몇번 입으면 늘어날거같고 길이도 겨울 레깅스치고 찗아요. 키안커요.160이애요. 집에서 입으려고산거니 괜찮아요. 그냥저냥 편하게 입을게요"}
{"rid":13285,"sentence":"양심도없는 장사꾼들 제조업자나 md도 완전 나빠요 바지 한번만입응션 허리가 밴드가 없어서 늘어져서 좀 걸으면 바지가 허벅지로 내려와있음 완전 비추 거의 사기수준"}
{"rid":13286,"sentence":"생각보다 별로예요 늘어나고 힘도없고 반품하고싶은데 애매해서ㅠ다른것들은 참 좋았던거같은데"}
{"rid":13287,"sentence":"품질이 나쁘고 상상했던 것보다 못하다. 하루 밖에 입지 않았는데 벌써 뜬다 보풀 스판도 안 좋아요 물건살 때는 신중하십시오 강력 추천 안 함"}
{"rid":13288,"sentence":"가격은 저렴한데 사이즈가 커서 흘러 내리고 보플이 일어나네요.보플만 안 일어난다면 정말 좋을텐데 아쉽네요..집에서 막 입을려고 사이즈가 좀커서 한치수 작은걸로 재주문해 봤어요"}
{"rid":13289,"sentence":"같은사이즈옷 차이가 너무심함 핑크는 보다시피 다리통도 작아서 안들어감요 근데 나머지가 다 사이즈 재각각임 핑크및 몇개도 사이즈가 뒤죽박죽이라 들어가도 꽉끼는게있고 딱 맞는거도 있음..사이즈가 맞는게 의심될정도..우선 교환요청 해보고 다시 후기 남기겠음 두번째후기 별 반개에서 네개로 올림 월요일 문의 화요일 교환요청 금요일에받음 전체입어보진않고 지난번 핑크랑 블랙 입어봄 잘 들어감 어떤분이 바지흘러내린다는 평있던데 난 내가 뚱뚱해서 흘러내리는줄알았음 허리부분이 금방 늘어나서 잘 흘러내림 허리밴드가 쫀쫀하지않음"}
{"rid":13290,"sentence":"배송이 다소 많이 늦었으며 가격대비 저렴하고 디자인 무난하긴한데 하루 입어본 결과 허리밴드가 너무 헐렁해서 계속 내려갑니다.자꾸 바지를 치켜올리게 되니 너무 불편합니다.앉았다가 일어나면 바지가 팬티와같이 벗겨집니다.계속 신경이쓰여서 화가 날지경이네요!나머지 바지를 안입고싶을정도로~~''불편해요.혹시나했더니 역시나네요!품질이 입어서 반품도 힘들고 귀찮고해서 그냥 나두려구요!대실망.폭망했어요!돈만 아깝다는 생각이 듭니다."}
{"rid":13291,"sentence":"66이라 샀는데 작아요 발목은 고무밴딩 처럼 되있어서 ᆢ내복 같아요 반품도 안되고 그냥 입어요 ㅠㅠ"}
{"rid":13292,"sentence":"배송은 폭설에도 안전하게 배송해주셔서 감사드립니다. 6개중에 한개는 구멍이 나있네요ㅠ 아쉽습니다... 하나때문에 교환이나 반품하기는 그래서 그냥 다른거 입으려고요! 6개에 이가격이면.."}
{"rid":13293,"sentence":"큰 기대안하고 구매 왜? 너무 가격이 저렴?해서 입어보니 편하고 따뜻하네용"}
{"rid":13294,"sentence":"따뜻하기는 한데 석유냄새도 심하고 하루 입었는데도 보풀 장난 아니게 생기네요..품질이 집 안에서 겨울 나고 버려야 할듯....."}
{"rid":13295,"sentence":"한치수 작게햇더니.. 배도 잡아주고 조아요.. 신축성조코 허리도 안말리고 너무 조아여"}
{"rid":13296,"sentence":"살짝도톰하고 보풀도 잘안나고 생각보다 짱짱하긴하네요 그런데.. 저렴하니 큰기대는 안했지만 .. 일단 길이가 짧아서 발목워로 한참 올라감 참고로 키160에 다리 안길어요 밑위가 앞뒤가 같아서 뒤가 끝까지 안올라고 올라가다만느낌.. 매우이상하고 바지내리고다니는느낌이요 (하비라 그럴수도..) 색깔은 워낙 포기하고 샀는데 그래도 실물보면 더 어이 없네요 남편도 아무리 싸지만 그많은좋은색 중에서 참 어떻게 그런 보기도힘든색을 만드냐고 신기하다네요"}
{"rid":13297,"sentence":"며칠전에 받아놓고 오늘 처음 꺼내 입었어요^^옷감이 싼티 안나고 다른 일반 레깅스들보다 색상이 고급져 보이며 무엇보다 편하고 따뜻합니다. 좋은가격에 구매해서 매우 만족해요^^"}
{"rid":13298,"sentence":"처음 빠른 배송에 놀랐구요~ 두번째는 저렴한 가격에 놀랐구요~ 세번째는 어떻게 이 가격에 이런 최상급 퀄리티인지 또 하나는 어떻게 이렇게 실크를 입은것처럼 편한지 암튼 대대대만족입니다~ 엄마를 먼저 사드렸는데 넘 좋아하셔서 제가 넘 뿌뜻하네요 제것도 하나 더 시켜야 되겠어요~"}
{"rid":13299,"sentence":"좋은 가격에 구매해서 잘 입고 있어요.근데 보플이 좀 생기네요.품질이 오래는 못입을듯..."}
{"rid":13300,"sentence":"밑에 분과 마찬가지로 진짜 품질이 일회용이네요 한번입었는데 보풀라기가 장난아니네요 이래가지고 집말고는 입고 나갈수가 없어요 좋은거 하나 사는게 나을듯여"}
{"rid":13301,"sentence":"조이고 답답해서 입기가 힘드네요~싸이즈도 다른 싸이즈가 끼여있고 좀 실망 스럽네요. 가격이 괜찮은 것 같아서 두 세트나 샀는데~"}
{"rid":13302,"sentence":"추워요 그리고 밑단이 말려요 비추입니다"}
{"rid":13303,"sentence":"지금 입기에는 조금 얇긴 하지만 이른봄부터는 입기에는 넘 좋을것 같아요 신축성도 좋고 가격대비 만족합니다"}
{"rid":13304,"sentence":"당연히 사이즈 맞게 다왔겠지 하고 L 사이즈 시켰는데겉비닐봉투는 L로 되어있는데 6종중 2종이나 M사이즈네여~ 완전실망입니다!하나만 그런지 알고 그냥입으니 작아서 흘러내리고 짜증나서 그건 그냥안입네여~ 사이즈 검수도 안히고 보내시나요? 저렴해서 좋다했더니 ㅠㅠ 하나도 아니고 2개나 시간이 지나 여러종류라 다른건 입었었고 다른색상 오늘 입으려고 보다보니 사이즈 작아서 보니 그렇네요~ 저렴한제품이라서 이렇게 신경 안쓰시고 보내시나여! 앞으로 여기서 쇼핑안하고 싶네요!대실망입니다!"}
{"rid":13305,"sentence":"가격이싸서 구매했는데 사실 품질은 별로네요 ㅠㅠ"}
{"rid":13306,"sentence":"정말 비추천입니다 세탁하기전에 올이 나가는건 처음봅니다. 재질도 별루.. 귀찬아서 반품하기실네요"}
{"rid":13307,"sentence":"하~~ 착용감은 편하고 좋으나 구입 후 한번 세탁 후 입으려고 세탁했더니 (건조기 사용하지않고 그냥 말림) 세탁후 그레이색을 제외하고는 모두 길이가 줄었네요 길이가 줄어든 정도는 제각각이라 입을 수 없을정도로 줄어 6종이 아니라 그냥 그레이 1개를 이 가격에 구입했다 생각드네요"}
{"rid":13308,"sentence":"가격대비 저렴하고 실용적이라 두딸들과 함께 나눠줬더니 대만족입니다"}
{"rid":13309,"sentence":"부드러움 촉감은 좋았는데 박음질부분이 깔끔하지 못해서 교환했어요.입어보니 허리밴딩이 약하고 보푸라기가 생기네요. 가격은 착해서 그냥 입습니다."}
{"rid":13310,"sentence":"길이도짧고..퀄리티도너무안좋고.ㅡ바느질상태도엉망이고...쇼호스트들은운동복처럼떠들어댔는데..운동할때절대못입음요..돈아깝네..ㅜㅜ"}
{"rid":13311,"sentence":"구매후 2가지 색상만 3주 입었는데 보푸라기가 넘 심해지네요.ㅠ 품질 제대로 된거 하나사서 입는게 훨 나을듯해요.ㅠ"}
{"rid":13312,"sentence":"스판짱짱하고 따뜻하고 너무 좋아요 허리밴드도 일반 고무밴드는 말리는데 이제품은 고무줄밴드가 아니라서 착용시 더 편안하네요 사이즈 큰 레깅스 원하시는분들은 강추입니다"}
{"rid":13313,"sentence":"제품 받고 세탁을 2번이나 했는데도 석유 또는 화학약품 냄새가 너무 심해요. 비추입니다. 가격도 주요하지만 품질에 더 신경 써 주세요."}
{"rid":13314,"sentence":"신축성 별로 없고 허리 신축성이라고1도 없음 그냥 스판느낌의 허리 밴드 자꾸 내려감 짱짱한 느낌은 찾을수도 없음"}
{"rid":13315,"sentence":"끼는옷을 싫어하는데 입으니 참 편하네요! 정사이즈로 주문해서 입었는데 넘 두껍지도 않고 따뜻하고맵시있게 잘 입고 있습니다!"}
{"rid":13316,"sentence":"빠른배송은 좋으나 좀 사이즈가 작은듯합니다 .배부분이 좀더 쫀쫀해졌으면 좋을것같아요.아무래도 다이어트 열심히 한다음 입어야 할것같아요ㅜㅜ"}
{"rid":13317,"sentence":"정말 품질이 ㅋㅋㅋ 거지같아요. 바느질 선 쭈굴쭈굴 삐뚤빼뚤. 콜롬비아 상표 어떻게 갖다 쓴건지. 도착하자마자 콜롬비아니까 생각하고 보지도 않고 바로 세탁해버려서 반품도 못하고. ㅜㅜ"}
{"rid":13318,"sentence":"재질도 좋고 기모라 따뜻하다고 하네요 특히 편해서 활동하기 좋데요"}
{"rid":13319,"sentence":"부츠컷바지가 핏이 너무 예쁘네요 부츠컷이 더 많았으면 좋을듯 바지가 정말 편하고 포켓이 있어 더좋으네요"}
{"rid":13320,"sentence":"소재도 부풀이 없이 매끄럽고 안에 기모까지 있어 따숩고 입으니 아주 편합니다 디지인 도 날씬해보이고 등산이나 헬스운동시 아주 잘 입고 다닙니다 올 겨울 추운데 구매 잘했어요"}
{"rid":13321,"sentence":"따뜻하고 입으니 편하고 넘 만족스러운데..상품 받고 세탁해서 한번 입었는데.. 다리 마찰 생기는 부분들..보풀 엄청 올라오네요..ㅠㅠ 안타까워요.. 보풀만 안생김.. 저렴한 가격에 완벽에가까운..상품이라고 생각했는데.."}
{"rid":13322,"sentence":"비추천) 아주 잠깐만 입어도 여기저기 보풀이 확 다 올라옵니다 품질 진짜 별로입니다 보풀이 취향이신 분들은 사세요"}
{"rid":13323,"sentence":"원단이 쫀쫀하고 아주 부드러워요.근데 블랙은 조금넉넉하네요.타이트하게 입길 원하면 아랫쪽사이즈로 주문하셔도 좋을듯하네요."}
{"rid":13324,"sentence":"디자인 재질은 다 마음에 드는데 타 제품보다 조금 작게 나왔다는 느낌이에요 옵션으로 따라오는 바지 완전 좋아요 이 옵션이 여러개였으면 좋겠다 싶을 정도거든요"}
{"rid":13325,"sentence":"배송 빠르고, 레깅스에 주머니까지 있어 좋고. 너무너무마음에 들어 바로 착용했다. 그런데, 다음날 바로 보풀이... . 2개월 착용결과 온통보풀 더이상 착용불가!.!"}
{"rid":13326,"sentence":"촉감도 좋구요. 따스하네요, 플레어스커트안에 입어도 너무 좋더라구요."}
{"rid":13327,"sentence":"주문해놓고도 걱정했는데, 반품하게될까봐~ 그런데 원단이 너무 부드럽고 입었을때 완전 편해요! 간만에 성공한 레깅스~~ 4종 모두모두 맘에 듭니다~이런게 득템인거같아요~가격도 저렴하게 구입했는데 그에비해 컬럼비아퍼레깅스는 품질의 완성도면에서도 굿입니다~~ 너무너무 잘입을께요^^ 배송도 빨라 감사드려요"}
{"rid":13328,"sentence":"쫀쫀함이 부족한거 같아요 너무 두껍지 않고 적당하게 기모가 들어가 있어서 입었을때 포근 해서 좋아 길이도 길지 앓고 잘맞아요 부츠컷 아랫통이 적당히 넓었음 좋았을텐데 너무 넓어요"}
{"rid":13329,"sentence":"큰 기대 안했는데 정말 괜찮네요 색상도 무난하고 사이즈가 딱이에요 고양이 털 안붙는 매끈한 소재인것도 마음에 들고 기모지만 너무 두껍지 않아서 좋아요 요즘 운동복바지가 적당한게 없어서 고민이었는데 넘넘 맘에들어요^^ 부츠컷은 실내용으로 최고네요 추천~~~"}
{"rid":13330,"sentence":"기장도 잘 맞고 품도 넉넉하게 잘 맞고 색상도 예쁩니다 여름바지도 같은 브랜드에서 사고 싶네요"}
{"rid":13331,"sentence":"좋아요~좀 얇아서 따뜻해지면 출근할 때 잘 입고다닐 것 같아요"}
{"rid":13332,"sentence":"넘 맘에 듭니다 163 키에 발목 살짝 덮는 딱 적당한 길이입니다 부츠컷이라 주문했는데 기대한 대로 날씬해보이네요~^^"}
{"rid":13333,"sentence":"바지 라인이 정말 예뻐요.다리가 길어 보이네요. 와인색은 좀...별로"}
{"rid":13334,"sentence":"생각했던대로 와인색은 안 입게 되네요. 앞으로 색상 구성이 달라졌음 좋겠어요"}
{"rid":13335,"sentence":"저렴한 가격으로 너~~~무 편하구 시원하구~~~ 또 마춤처럼 기장도 줄일 필요없어서 진짜 득템^^"}
{"rid":13336,"sentence":"허리 뒤쪽 고무밴드로 되어있어 편하고 바지 전체 스판이라 넘 편해요. 바지도 얇아서 시원합니다."}
{"rid":13337,"sentence":"구김적고 너무 시원하게 올 여름 날것같아요 와인보다 화이트색상였음 좋았겠다는 아쉬움은 있어도 품질이 너무 좋은바지 저에게 선물했어요"}
{"rid":13338,"sentence":"사이즈가 허리는 괜찮은데 엉덩이 부분이 조금 큰 듯 하네요ㅠㅠ 엄마 드렸어요ㅠㅠ 재질은 주름도 잘 안생기고 신축성은 좋아서 입으면 편하긴 해요 ㅎㅎ"}
{"rid":13339,"sentence":"핏이 딱 맞지는 않고 다소 여유가 있어서 다리 라인이 살지 않네요. 그래서 날씬해보이진 않아요. 아가씨 핏이아니라 아줌마 핏이예요. 촉감 좋고 편하긴 하네요 남성복처럼 밝은 색이 하나 정도 있으면 좋을 거 같아요."}
{"rid":13340,"sentence":"바지 핏이 55인데 아주 통이 커요. 약간 나팔바지 크게 주문하지 마세요. 디자인은 예뻐요."}
{"rid":13341,"sentence":"아직 입어보진 않았지만 저렴한 가격에 잘 구입한거 같아요. 바지 핏도 맘에 들구요^^~"}
{"rid":13342,"sentence":"엄마한테 선물했는데 핏과 색상이 마음에 드신다고.... 엄마 친구분이 보시고 좋다고 하여 또 구매했습니다"}
{"rid":13343,"sentence":"원단색감,두께감,길이,마감,허리단추이중처리,허리밴딩 등 모든게 좋아요. 참고로 키 164에 58키로 66주문요. 바지 밑단넓이도 과하지 않고 좋아요. 완전득템!! 추천합니다!!! 파일용량 커서 사진첨부가 안되네요"}
{"rid":13344,"sentence":"최근 구매한 것 중에 제일 마음에 듭니당! 허리밴딩도 티 안 나고 길이, 핏, 신축성 다 좋아용 날씬해보이고 입었을 때 편해요! 네이비도 팔아주세요ㅠㅠㅠ"}
{"rid":13345,"sentence":"가격대비 만족합니다 사이즈는 한치수 작게 신청해야할듯합니다"}
{"rid":13346,"sentence":"상품평이 좋아 구매했는데 가격대비 만족.. 가격만큼은 한듯.. 하체비만이라 그런지 전 그닥 핏이 살진 않네요 키 166인데 어정정한 길이. 수선하기도 안하기도 에메하긴 하네요. 이젠 곧 따뜻해질것이니 그냥 입으려구요. 날씬하면 좀 더 길어보일텐데..아쉬움. 가격대비해 그냥 입어요. 추천까진 아닌듯.. 그리고 옷의 사이즈가 조금씩 차이가 나요. 블랙이 젤 작게 나온듯.. 그레이는 색상이 좀..색이 바랜듯.. 하지만 옷은 제일 편안하네요. 자주입게 되는 옷.."}
{"rid":13347,"sentence":"상품은 빨리 도착했습니다~ 3개다 크기가 조금씩 다릅니다~ 와인색은 통이 너무 넓어요~ 3개중 2개는 잘입을듯~ 너무나 큰기대는 실망을 가져올수도 있음~ 그래도 잘입을것같아요~ 나름 만족~^^"}
{"rid":13348,"sentence":"원단:가격대비 괜찮음 디자인은 바지 밑단(무릎아래) 통이 넓어서 세련되보이지 않음 색상: 괜찮음. 밝은색 제품 추천."}
{"rid":13349,"sentence":"얇아서 여름에도 무난하게 입을수 있어요 잘 늘어나서 편안하네요 저렴한 가격 좋아요"}
{"rid":13350,"sentence":"가랑이 사이에 주름 보이시죠? 입던 옷을 보냈어요! OO쇼핑 처음 이용했는데 이렇게 판매한다니 다신 이용하지 않으려구요"}
{"rid":13351,"sentence":"기대한만큼 보드라운 면과 색상이 적당히 화사함 디자인도 맘에듭니다"}
{"rid":13352,"sentence":"많이 타이트 하지않고 품이 약간 있어도 바지 통이나 핏이 이쁜편이에요"}
{"rid":13353,"sentence":"팬츠마다 원단이 다르고 사이즈도 다르네요. 방송에서는 사이즈만 고르라고 하고 쭉쭉 늘어나는 모습 보여주더니.. 신축성있는 바지는 그레이랑 와인뿐이고요 블랙은 아예 늘어나질않는 뻣뻣한 원단이에요. 딱 한 바지당 1만원 짜리 옷이네요"}
{"rid":13354,"sentence":"바지가 편하고 가격도 착하고 아주 맘에 들어요. 55반인데 66이 딱 맞습니다"}
{"rid":13355,"sentence":"바지핏은 괜찬은데. 너무 얇다하네여ㆍ"}
{"rid":13356,"sentence":"사이즈는 넉넉하지 않으나 신축성 좋고 편합니다. 마무리가 부실하여 한번 세탁 후 올이 모두 풀려 너덜거립니다."}
{"rid":13357,"sentence":"바지 봉제가 이상하게 된건지 핏이 정말 어정쩡하고 밑단처리가 실밥도 풀려있어요 입으면 와이존부분이 좁아서 이상해요;; 잘 선택하세요"}
{"rid":13358,"sentence":"마감이 부족함 실밥들이 너저분함"}
{"rid":13359,"sentence":"요즘은 딱붙는거보다 조금 널널한게 좋더라구요 바지 편하고 평소 입고다녀도될듯 날씨 따뜻해짐 입어야겠어요"}
{"rid":13360,"sentence":"천은 얇은데 몸에 감기는 느낌이 따뜻해요 좋은데요? 편안하기도하고 몇벌 더사야겠어요"}
{"rid":13361,"sentence":"바지는넘맘에드는데원래입는사이즈시켰는데길이도길고품도넘크네요 교환하려니배송비가많이나와서입지는못하고ᆢ"}
{"rid":13362,"sentence":"입기 아주 편해요. 여름엔 진짜 좋겠어요. 가볍고~ 구입을 추울때 해서 지금은 자주 못입네요. 또 구매하고 싶은 바지~~"}
{"rid":13363,"sentence":"촉감 좋습니다 지금 계절에 입기는 얇은감이 있네요 신축성 좋고 허리 허벅지 엉덩이 상당히 넉넉합니다 운동할 때 입으려면 한치수 작게 주문해도 무리 없을것 같아요 교환 귀찮아서 그냥 집에서 편하게 입으려고요"}
{"rid":13364,"sentence":"넘 편하고좋아요~~ 스판 끝판왕이고요 길이도 길어서좋아요 키큰 제가 입기 참좋네요 또사야겠어요"}
{"rid":13365,"sentence":"부드럽구 편하고 입은 맵시도 좋아요. 가성비 좋은 옷인듯 해요"}
{"rid":13366,"sentence":"요가복으로 사용하려고 샀는데요 너무 편하고 좋습니다사이즈도 넉넉한편이구요 잘 입을께요"}
{"rid":13367,"sentence":"재질도 좋고 사이즈도 넉넉하네요 세탁해서 줄지만 않으면 좋겠네요"}
{"rid":13368,"sentence":"배송도 빠르고 가성비 정말 좋아요 원단은 넘 부드럽고 좋은데 힙 부분은 큰편이고 아래로 내려가면ㅅ니 핏은 그닥이쁘지는 않아요 기장이 길어서 그런거 같아요 해지만 만족하며 입으려구요"}
{"rid":13369,"sentence":"너무편하고 보풀도없어서 딸아이에게 입힐려고 하나더구입했어용~~"}
{"rid":13370,"sentence":"색상이 다양하지 않아 아쉽네요 재질도 별로예요"}
{"rid":13371,"sentence":"요가할때 입으려고 합니다 부드럽고 입으니 엄청 편한데 발목 부분이 올라가지않게 되어있어 좋습니다"}
{"rid":13372,"sentence":"작어도 이렇게작을수가. 허벅지가너무 꽉 끼입니다 못입고 처박어났어요"}
{"rid":13373,"sentence":"편하게 입으려고 주문한 바지지만 핏이 이쁘지는 않네요.재질이 싸구려이긴하네요 ..집에서 입어야겠네요"}
{"rid":13374,"sentence":"구김이 잘가는 재질은 않은데..마니 구겨져서 왔네요..싼맛에 그냥 집에서나 입어야겠어요"}
{"rid":13375,"sentence":"바짓단에 실밥이 너무많아요 그것만빼면 디자인 예쁘고 시원합니다"}
{"rid":13376,"sentence":"흰색이라 비칠까 걱정했는데거의 비침이 없네요 색상이 다양해서 좋아요"}
{"rid":13377,"sentence":"바짓단에 실밥이 너무많아요 그것만빼면 핏 예쁘고 편해요"}
{"rid":13378,"sentence":"바지핏은 그런데로 이쁜데 신축성은 부족합니다. 가겍대비 품질은 괜찮은거 같아요"}
{"rid":13379,"sentence":"사이즈 정사이즈고 엄청 얇은 바지네요. 핏은 괜찮은 것 같아요."}
{"rid":13380,"sentence":"가볍고 좋은데요 상품평만큼 편한지 못르겠네요^^"}
{"rid":13381,"sentence":"가격으로보았을때집에서입을려고구입했는데막상받아보니외출용으로입어도될것같읍니다구김상태가있었으나앏으니그럴수밖에..55반입다가요즘살이쪄77도입는것같았는데바지옆이늘릴수있는역할을해맞춤같이잘맞아요구부렸을때도이정도면굿!잘입겠읍니다"}
{"rid":13382,"sentence":"디자인 이쁜데 품절인가요 아쉽네요 건조기 돌리니 조금 줄었는데 딱 좋아요"}
{"rid":13383,"sentence":"키가 175입니다 길이가 살짝 짧은 느낌인데 그것 빼고 입고 다니기 암청 편하고 딱 좋아요"}
{"rid":13384,"sentence":"조금 두꺼운느낌입니다.재질은 맘에들어요 지금.낮에 입기에는 조금 덥습니다 10월중순부터 입을생각입니다. 길이는 ....약간...짧음?ㅋ 싸이즈는 정싸이즈인데 길이가 짧아요..... 제 다리가 길어서 그런가 ㅋㅋㅋ 건조기 돌리니 길이가 더 줄었네요...."}
{"rid":13385,"sentence":"진짜 가격대비 컬리티 좋습니다.망설이시는분 고민하지 말고 사세요~ 진짜 원단도 좋고 편해요~"}
{"rid":13386,"sentence":"두께도 적당하고 부드럽고 통도 너무 넓지 않아서 좋아요. 가격대비 아주 좋아요."}
{"rid":13387,"sentence":"한겨울용, 두껍습니다 실밥이 덕지덕지 붙어 있었구요"}
{"rid":13388,"sentence":"정 싸이즈 구매했는대 바지가 조금 짧습니다 두께 감도 조금 있는거 같아서 요즘 입기엔 더운드해요"}
{"rid":13389,"sentence":"정사이즈보다 작음 발목이 너무 조임 약간 두꺼움. 가을용 어찌됐든 불편함 반품하려니 왕복배송비 6천원이라고 이라고해서 고민하다가 반품시기노침."}
{"rid":13390,"sentence":"편안하게 사이즈도 잘맞고 색상도 다 예쁘고 가격도 저렴하고 옷감도 착용감 좋아요 만족하며 강추합니다"}
{"rid":13391,"sentence":"재질은 매끄럽고 부들부들 가볍고 좋아요 집에서 편안하게 입을수 있겠어요 사이즈는 정사이즈같네요. 색상도 좋아요"}
{"rid":13392,"sentence":"소재 특성상 실루엣은 드러나겠지만 신축성 좋고 구성도 좋아서 실내에서 편하게 잘입을것 같아요~"}
{"rid":13393,"sentence":"가격대비좋아요 편하고심플해서좋으나 그러나 너무얇은나머지밝은색은 달라붙으면서 속옷이비춰 불편한면도있어요"}
{"rid":13394,"sentence":"디자인 이쁘고시원하고 근데저는좀큰거같아보기가어설퍼보이네요"}
{"rid":13395,"sentence":"시원하고 좋은데, 바느질이 좀 허술하네요."}
{"rid":13396,"sentence":"얇긴해요 그래서 시원하기도 한데 통통족 이시라면 좀 크게 입기를 권해요"}
{"rid":13397,"sentence":"조금 큰듯하고 가볍지만 너무 얇아서 몸매가 드러나서 안좋은것이 같네요"}
{"rid":13398,"sentence":"핑크, 그레이 상의는 색상이 좋은데, 핑크? 는 별로 집안에서만 입게 되네요. 그김없고 발리 마르는 점은 좋아요"}
{"rid":13399,"sentence":"아쉬운 부분은 검정색 바지가 허리밑길이가 너무 길어서 허리밴드만큼 줄였어요ㅠ.ㅠ그래도 자주 편하게잘 입고 있어요^^"}
{"rid":13400,"sentence":"착한가격 집에서 입기에 편함 외출복으로는 애매함"}
{"rid":13401,"sentence":"77사이즈 구매했어요. 사이즈 구에가 없네요 딸에게 네이비색 줫더니 55사이즈입는데 루즈하게 잘맞아요 나머지 핑크빛 두개는 핏이 다이쁜데 소재가 너무좋고 시원한소재라 반파지로수선했어요 .넘 신축성도좋고 핏도이쁘고 시원해서 넝수만족합니다. 브랜드까지 갑이네요 두고두고 입게될거같아요 감사히 잘입을게요 재구매 하고싶을정도네요"}
{"rid":13402,"sentence":"핑크색 사이즈가 잘못 왔는데 교환하기 귀찮아 그냥 입어요.전체적으로 사이즈가 너무 커요. 한 사이즈는 작게 주문해야 할 듯."}
{"rid":13403,"sentence":"좀 더 여유있었음 좋을뻔했네요^^;;; 낙낙하지않으니 거기다 색상때문에 더 민망;; 친정엄마한테는 사이즈 더 큰걸로 사드려야겠어요~ 시원하게 편하게 집에서 착용하시라고ㅋ"}
{"rid":13404,"sentence":"재질은 매끄럽고 부들부들 가볍고 좋아요 집에서 편안하게 입을수 있겠어요 사이즈는 정사이즈같네요"}
{"rid":13405,"sentence":"완~~~~전 가성비갑 여름맞이 집에서입을 시원한 원단 옷을찾았는데 운명처럼 방송에 딱 나오니 원하던 재질이라 결제를 해버렸네요 근데 입는순간 시원함을넘어 춥더라구요 옷도 너무가볍고 바지는 힙라인을 살려주는 디테일한디자인의 감동ㅜㅜ 거기까지는 자세히 본게아니라서 제대로만들었구나 싶더라구요 힙이 퍼져보이지않아 외출복으로 밖에나가도 될듯 열많고 시원한원단 찾는분은 꼭 주문하시길 옷에시큼한 냄새가나서 바로 세탁했는데 냄새는 사라지고 옷상태 변함없어요"}
{"rid":13406,"sentence":"부드러운 촉감에 색상도 이뻐서 집에서 입기에 편하고 여행지에서 숙박할때 편하게 입을수있으며 바지기장도 틀려서 다양하게 입을수 있네오"}
{"rid":13407,"sentence":"배송후에착용해보니 부들부들 피부에닿는 촉감도 편안하고 색감들도 모두 은은하면서도 예뻐서 좋고 신축성도 있어서 만족합니다~♥︎♥︎"}
{"rid":13408,"sentence":"원단은 시원한데 땀나면 들러붙어요 아쉽네요"}
{"rid":13409,"sentence":"입기 편힌하고 촉감도 좋고 완전 짱 구김도 금방없어지고 둘둘말았다가도 금방주름이 펴지니 정말 좋으네요 짱ㆍ"}
{"rid":13410,"sentence":"바지가 편안하고 좋아요 발목에 있는 디자인이 동일한게 조금 걸리지만"}
{"rid":13411,"sentence":"넘 편한바지를 좋은가격에 구매했어요! 시원한 촉감이 좋아서 자주 입게 되네요! 추천드려요~"}
{"rid":13412,"sentence":"너무 시원해요. 산에 갈때 입으니 편하고 시원해요 밑위가 조금 더 길었으면 좋았을껄 아쉬움이"}
{"rid":13413,"sentence":"신축성 좋고 너무 시원 합니다 싸이즈는 정싸이즈로 주문 하세요 신축성이 좋아서 착용시 전혀 불편하지 않아요 불랙 네이비 색도 물빠짐이 전혀 없어서 다른 빨래랑 같이 기계세탁해도 되는군요 올여름 시원하게 입을것 같습니다"}
{"rid":13414,"sentence":"부모님 사드렸는데 색도 이뿌고 감촉도 시원하다며 너무 좋아하세요"}
{"rid":13415,"sentence":"여름에 입기는 정말 시원한 바지 이긴한데 넘 얇아서 속옷을 주의해서 입어야 할것 같아요"}
{"rid":13416,"sentence":"여름에 시원하게 입을 수 있을 것 같아요. 냉감이 장난이 아니예요~ 가성비 갑!"}
{"rid":13417,"sentence":"가벼워서괜찬 네요 생각보다 시원한거 같지는 않아요 서늘할때입으면 시원한데 더울때 땡양지에서는 시원한 느낌이없어요 착한가격에잘입게습니다많이파세요~~"}
{"rid":13418,"sentence":"너무 시원하고 정말 편하네요 근데 허리고무가 자꾸접히는건 불편하네요"}
{"rid":13419,"sentence":"가볍고 얇고 신축성이 좋아 좋습니다 길이가 9부나 8부 정도였으면 더 좋았을것 같아요 사이즈 넉넉하고 좋아요"}
{"rid":13420,"sentence":"사이즈좋아요~허리가약간큰듯~바지통핏이맘에드네요~스판도좋고구김이좀생길듯~가격도만족합니다~입어봐야시원한지는알것같아요"}
{"rid":13421,"sentence":"가격도 저렴한데, 바지 핏도 생각보다 이뻐요, 소재도 완전 시원하고 보풀이 안일어나는 원단이여서 완전 좋아요, 다만 아쉬운점이 색상이 블랙 빼고는 다른건 좀 개인적으로 별로이네요,그래도 싸게 시원한 바지를 구매해서 기분은 좋네요,28사이즈 입으시는분들은 참고하세요, 제가 궁딩이가좀 큰편.. 보통28사이즈가 맞는데 이 바지는 얇은 관계로 딱 맞으면 이쁘긴한데 시원한 여름바지로 입기에는 활동하기 편하게 77로 교환해 입어본결과 넉넉하고 정말 시윈한걸 더 잘느낄수가 있어요, 갠적으로 블랙색상만 구매해 여러벌입고싶네요^^"}
{"rid":13422,"sentence":"허리는 넉넉한데,다리가?ㅋㅋ 레깅스인줄 알았어요. 입으니,시원한느낌 오네요.한여름이나 입으면 될거같네요"}
{"rid":13423,"sentence":"여름에 입기 좋은 재질입니다. 다만 4개를 포개어 보았을때 허리 사이즈가 다릅니다. 남색=검정색<핑크색<베이지색. 마치 반품되었거나 남는 제품을 짜집기해서 보냈다는 생각이 들정도.. 반품이 어려워 결국 2개는 옷 재활용 박스에 넣었습니다ㅜㅜ 누군가는 잘 입으실 수 있기를 바래봅니다. 더불어 배송완료와 이후 포인트 적립 과정에서.. 이러한 이유로 ㅇㅇ쇼핑을 이용하지 않는구나를 알게되었습니다. 같은 상품이 근소한 가격차이로 비교가 된다면 굳이 이곳을 이용할 필요가..."}
{"rid":13424,"sentence":"정말 시원한 감촉으로 올여름에 시원하게 지낼수 있을거 같습니다!"}
{"rid":13425,"sentence":"완전 편해요 구김걱정 없이 편안하고 시원햐서 이 바지만 입게 되네요 골프 연습장 갈때도 집에서도 외출시에도 손색없어요 완전 강추❣❣❣"}
{"rid":13426,"sentence":"맨 처음엔 길이가 길어서 세탁후에 수선 할려고 기다림 그리고 세탁후 길이는 줄어서 딱 맞음"}
{"rid":13427,"sentence":"기대없이 주문했는데 만족입니다. 평소 데님바지30사이즈 있는데 28이 편안합니다. 가격이 너무 저렴해서 오히려 판매자분에게 미안한 생각이 드는군요^^"}
{"rid":13428,"sentence":"키164에 몸무게63 똥배가 빵빵해서 평소 77싸이즈 입는데 크다는 상품평 보고 28 주문 했어요 저녁 많이 먹고 바로 입었어도 신축성이 좋아 착용감이 불편함 없이 아주 잘 맞아요~ 신축성이 좋아 그런지 무릎은 금방 나오네요 그래도 가격도 너무 저렴하고 색상도 이뻐서 언니것도 주문 했어요~"}
{"rid":13429,"sentence":"일단 편하고 신축성좋은 재질이네요 사이즈가 많이커요 아래사이즈가 맞고 너무 편해서 재구매도 했답니다"}
{"rid":13430,"sentence":"원단 품질 좋고 신축성 있어서 나이 무관 아주 편한 데님 팬츠! 가성비 굿!!추천!!"}
{"rid":13431,"sentence":"대박상품이네요. 품질도 좋고 가격은 보너스같아요. 다만 사이즈는 한 사이즈는 큰듯해요. 아이보리가 제일 예뻐요."}
{"rid":13432,"sentence":"색상 디자인 사이즈 다 좋아요 신축성도 있고 저렴한가격에 득템이네요 강추~"}
{"rid":13433,"sentence":"한치수 아래 구매하세요. 올여름 시원하게 입을수 있을듯합니다."}
{"rid":13434,"sentence":"사이즈가 정사즈이즈가 아닌듯 ~~ 색상마다 조금씩 사이즈 차이가 있고 정 사이즈 보다 살짝 큰것 같은데다~~허리 사쥬 맞추려면 배 내밀고 입어야 겠어요.ㅋㅋㅋ 가격 비례 아주 좋이요~~ 지금은 색상이 별로 같지만 봄 .여름엔 화사한 색상이라고 해도 괜찮을것 같아요."}
{"rid":13435,"sentence":"가격 저렴해서 주문했는데 사이즈도 엄청 크고 디자인도 몸빼 바지 스타일 ~~그냥 재활용 수거함으로 가야할듯"}
{"rid":13436,"sentence":"28주문했는데 크네요 그중에 흰색이 젤 커요 나머진 그런데로 잘 맞아요"}
{"rid":13437,"sentence":"품질 좋은 바지 굿!! 품절이라 아쉽네요!! 핏도 완젼 이뻐요!!!"}
{"rid":13438,"sentence":"28 사이즈가 30~32 되는 것 같아요. 두께는 봄 여름 가을에 입기 좋아요. 핏은 무난하고 밑위가 좀 많이 길어서 2030이 입기엔 어색하긴합니다만 적립금 50%쓰니 5000원 미만이라 가격이 모든걸 용서합니다. 다만 3개 중 2개에 오염이 있었어요"}
{"rid":13439,"sentence":"배송정말빠르네요^^옷도편하고좋아요. 이가격에 완전최고예요"}
{"rid":13440,"sentence":"너무 좋은 가격에 구매 했습니다 입기 너무 편하고 색상이쁘고 맘에 들어요 봄 여름에 어울리는 색상 이네요 여름에 입기에는 좀 두꺼운 느낌이 있네요 봄에 입으면 좋겠어요 신축성이 너무 좋아서 정말 맘에 들어요 연말에 선물 받은 기분 입니다 잘 입을게요"}
{"rid":13441,"sentence":"사이즈가 좀 크게 나왔지만 신축성이 너무 좋구 이가격에 괜찮은것 같아서 그냥 입기로 했어요. 작은 사이즈 있음 좋았으련만"}
{"rid":13442,"sentence":"옷 디자인 색상은 맘에 들지만, 반품된 옷( 바지 3개 모두 밑단 접혀서 옴)을 다시 보내셔서 기분이 영 나빴지만, 교환 하려면 시간걸리고 귀찮아서 그냥 입기로, OOO라는 회사가 작은 회사도 아니고 정직하게 꼼꼼하게 파시길~"}
{"rid":13443,"sentence":"좋은옷 싸게 잘샀어요 워낙 싸게 팔아서 반신반의 했는데 가성비 최고에요"}
{"rid":13444,"sentence":"정말 기대이하예요 바지가 너무커요 완전 펑퍼짐하니 셧날바지같아요"}
{"rid":13445,"sentence":"바지 편하고 졸을것같습니다 색도 마음에들고 가겨도너무 저렴하고 많이 늘어나지만 않았으면 좋겠네요 감사히 잘입겠습니다"}
{"rid":13446,"sentence":"신축성도 좋고 사이즈도 잘 맞아요 장당 3300원 봄 되면 예쁘게 잘 입을것 같네요 3가지 색상 모두 예쁜데 핑크가 제일 이쁘네요"}
{"rid":13447,"sentence":"조금 커요 막 입기 좋아요 사이즈 쫌씩 달라요"}
{"rid":13448,"sentence":"맘에 들어요. 면이라 더 좋고 디자인 좋습니다. 거기다 저렴하게 사서 너무 감사해요."}
{"rid":13449,"sentence":"사이즈 없어서 30 주문했는데 많이 커요. 면이라 좋고 3벌이 다 칼라 맘에 드네요"}
{"rid":13450,"sentence":"저렴하게 잘 샀어요. 색상도 마음에들고요. 근데 색상마다 통 넓이가 좀 차이가 나네요."}
{"rid":13451,"sentence":"파스텔톤 색감 좋고.. 면 좋아요. 싸이즈는 너무 커요"}
{"rid":13452,"sentence":"적립금 써서 저렴하게 샀어요. 같은 28인데 사이즈는 흰색이 좀 커요. 분홍색이 제일 예뻐요. 가격이 모든걸 용서해요"}
{"rid":13453,"sentence":"사이즈는 정사이즈보다 크네요 컬러별로도 크기가 다르구요 살이 좀 쪄서 29입는데 28도 넉넉하네요"}
{"rid":13454,"sentence":"핏이 예쁘지는 않지만 가격대비 훌륭한 바지 입니다. 3종이나 되니 봄에 편하게 막 입을 수 있겠어요."}
{"rid":13455,"sentence":"사이즈가 너무 크고 핏이 안이뻐요"}
{"rid":13456,"sentence":"키가커서 항상 구매할때 한 치수 크게 주문을 해도 길이가 짧은데 요 제품은 길이가 발목까지 딱이네요 바지 통두 여유가 있는데다 스판이 있어 루즈핏처럼 편하게 잘 입을것 같아요 색상두 딱 좋고 최근에 구매한 옷 중에 젤 맘에 듭니다"}
{"rid":13457,"sentence":"편해요 색상도 괜찮구요 다만 통이 좀 넓음"}
{"rid":13458,"sentence":"바지가 넘 편할것같고 칼라또한 이뻐서 구매했습니다 그런데 사이즈가 좀 크네요 사이즈 선택폭이 많았으면 하는 아쉬움이 남네요 그래도 편해서 그냥 입을려고 합니다"}
{"rid":13459,"sentence":"물빠짐색이 애매하지만 편해요 뚜꺼워서 지금은 못입겠고 가을이나 봄이 좋을듯~ 근데 색상마다 살짝 사이즈 틀림 어떤색이 진짜 사이즈일까요?"}
{"rid":13460,"sentence":"이런게인생팬츠죠 진짜진짜 스판짱에 부해보이지않고 디자인너무이쁘네요~~~"}
{"rid":13461,"sentence":"한치수 아래로해도 넉넉하네요 핏도 기대했던것보다 예뻐요 다만\/ 너무 뒷마무리가 안되서 별하나뺏어요 더 한칫수아래로내려야할듯요 늘어나요 쭉축 무릎도 튀어나오고 구김도심해요ㅜㅜ 별또빼요"}
{"rid":13462,"sentence":"색깔도 맘에들고 스판이 있어서 편하고 잘입을거 같아요 외출과 여행계획을 하고있어요 예쁘게 입겄습니다"}
{"rid":13463,"sentence":"대체적으로 데님 색상이 예쁘고 핏도 괜찬은편이고 착용감이 편합니다"}
{"rid":13464,"sentence":"디자인이 너무이뻐요 엄마랑 같이입는데 너무편하다고 좋아하세요 두껍지도않고 여기저기 입기 진짜 좋아요"}
{"rid":13465,"sentence":"사이즈가 달라요. 재질은 만족스러운데.. 무릎부분이 통이 아쉬워요."}
{"rid":13466,"sentence":"원단 부드럽고 두깨는 한여름에 입기에는 더울수 있고, 핏이 누가 입어도 무난하니 이플것같아요. 20대 딸이 주문해달랍니다. 재구매합니다. 근디 가격이 뚝 떨어졌네요. 좋기도^^ 슬프기도ㅠㅠ."}
{"rid":13467,"sentence":"사이즈가 조금씩 달라요. 재질은 좋은데..."}
{"rid":13468,"sentence":"엄청편해요 다만 26도커서 24사이즈도 있었으면 좋을것같아요"}
{"rid":13469,"sentence":"허리가 좀크고 비지길이가 짧아요"}
{"rid":13470,"sentence":"오늘 처음 입고 출근 했어요 사이즈도 잘맞고 착용감 편하고 가벼워요"}
{"rid":13471,"sentence":"너무 좋아요. 한사이즈 작게 주문하셔야 될듯ᆢ바지가 내려가요"}
{"rid":13472,"sentence":"보이핏으로입으려고한치수크게구입했더니 신랑이탐냅니다 ㅋ ㅋ 컬러이쁘고스판좋아요"}
{"rid":13473,"sentence":"신축성 진짜 좋아요 색상 이쁘고 한칫수 아래로 주문해도 여유 있습니다. 바지핏 이쁘고 편합니다. 기장은 좀 짧은데 165이하면 기장 수선없이 딱 좋을거 같네요 청바지만 이번에 9벌 샀는데 OOO가 색도 디자인도 가격도 제일 나은거 같네요"}
{"rid":13474,"sentence":"디자인 이뿌고 편한대 고무줄이 헐렁 바지가 내려가요"}
{"rid":13475,"sentence":"핏도 이쁘고 색상도 진하지않고 부드러워요..재질도 좋습니다..사이즈 정사이즈입니다..입으면 시원하고 편합니다.."}
{"rid":13476,"sentence":"신랑이랑 각각 샀네요..키가 작아서 좀 길지만 접으니 길이가 딱이네요"}
{"rid":13477,"sentence":"26 젤작은 사이즈인데도 허리가 다 크네요 특히흰색은 더더크네요 같은사이즌데 차이가 왜이렇게 나는지요 ㅜㅜ 색이랑 디자인은 괜찮은데 사이즈가 좀 크네요 환불귀찮아서 그냥입어야겠어요"}
{"rid":13478,"sentence":"일단 면이 부드럽고 좋아요. 무릎이 많이 니오는 바지지만 색이 이뻐 그냥 삽니다. 66입는데도 26사이즈가 맞네요."}
{"rid":13479,"sentence":"상품평들이 크게나왔다고 해서 26 주문했는데 진짜 크게 나왔네요 살이쪄서 27 입는데 이건 26인데고 허리가 널널하네요 타이트하지않아서 편하긴한데 사이즈기재가 잘못되었나봐요"}
{"rid":13480,"sentence":"상품설명보다 바지통이 너무 넓습니다. 여름에 입기에는 두꺼워요ㆍ 정사이즈보다 한칫수 아래로 주문해야합닏다 저는 보통 입는 정사이즈 시켰는데 너무커서 몸에 맞는 지인에게 선물했어요ㆍ"}
{"rid":13481,"sentence":"착용시 편하고,질좋고, 다좋은데~허리밴드가 약해서그런지..몇발자국 걸음 바지가 내려가요 ㅜㅜㅜ , 싸이즈는 맞게 구입한건데.. 밴드가 아쉬워요..."}
{"rid":13482,"sentence":"입으니아주편하고 좋은재질이네요~ 생각보다 크게 나오고 신축성도 좋아서 한 사이즈 작게 26을 입어도 될것같네요.. 마음에 꼭 듭니다."}
{"rid":13483,"sentence":"하루 입었는데도 무릎이 보기 싫을 정도로 나와 안입고 있어요. 두번다시 이런 품질의 릭스 제품 안사고 싶어요."}
{"rid":13484,"sentence":"가벼워서 좋은데 청색만 사이즈가 괜찮고 핑크,흰바지는 조금씩 커요. 그럴수도 있나요?"}
{"rid":13485,"sentence":"색상도 좋고 갠적으로 골반이커서 배기핏을 좋아하는데 핏도 맘에들고 색상도 재질도 좋아요 단 허리가 꽉 조여주질않아서 그거이 흠이네요~77입는데 30 좋으네요*"}
{"rid":13486,"sentence":"많이 편안합니다 사이즈 크게 나왔습니다 한사이즈 작게 입어도 되요 교환 귀찮아서 그냥 입었는데 몹시 후회됩니다 봄가을용 원단입니다 보이는 색보다 연합니다"}
{"rid":13487,"sentence":"물건 받았을때는 만족이였는데요.....오늘 회사에 입고 나왔는데...무릎 대박 나와요...민망해서 돌아다니기 싫을 정도네요....입어서 반품도 어렵고 말만 OOO.......완전 비추입니다"}
{"rid":13488,"sentence":"163cm인데 길이감도 딱좋고 색감도 어느것 하나 버릴것 없네요 홈쇼핑에서 바지사면 꼭 하나씩 안 입는거 생겼는데 이건 3종 다 잘 입고있습니다.감사합니다^"}
{"rid":13489,"sentence":"제게 없는 바지색상이라 맘에들어요. 반싸이즈 걸리신분들은 아래로 주문하시면 좋겠고 한여름 바지는 이니여요. 잠깐 입었는데 무릎이 나와요. 그래도 이가격에 이런 색상 만나기 힘드니까 구매확정합니나"}
{"rid":13490,"sentence":"일단 배송이 너무 빨라놀랐습니다 ㅎㅎ 옷 디자인이 너무 이뻐요 색감도 두께도 마음에 듭니다 다만 정사이즈라고 하셨는데 허리쪽에 밴딩이 들어있어서 두치수이상 큰 느낌이 듭니다 청배기바지라고 생각하려고요 핏도 넉넉하게 예쁘고 허리도 편안해요 추천합니다^^"}
{"rid":13491,"sentence":"편안하게잘입을수있네요 그런데허리사이즈가너무커요"}
{"rid":13492,"sentence":"디자인과 질, 색상은 좋은데 여름용으론 좀 두껍네요 ㅇ"}
{"rid":13493,"sentence":"요즘 입기에는 바지가 좀 두껍고 가을에 입어야 할 듯 합니다. 건조기 돌렸더니 좀 줄어든 것 같고;; 생각보다 색깔바지는 좀 부담스러움이 없지 않아 있어요~ 그래도 OOO니까 구입했네요.. OOO 청바지가 저는 편하고 좋아요^^"}
{"rid":13494,"sentence":"바지색상도 좋고 원단도 얇아서 좋아요~ 근데 허리 고무줄이 너무 느슨해서 고쳐입어야해요~"}
{"rid":13495,"sentence":"너무 편하고 좋은데 사이즈는 커요 원래사이즈보다 한치수 작은걸로!!"}
{"rid":13496,"sentence":"호스트님이 바지색깔이 화면과 같다고 강조했지만 실물은 좀 더 다크한 핑크네요. 맘에 드는 색깔이 이거 하나였는데 아쉽지만 그냥 입겠습니다. 화면보다 어둡네요."}
{"rid":13497,"sentence":"홀수인치여서 정사이즈라길래 한사이즈업해서 주문했는데 커도 너무 커요 ㅠㅠ 교환반품 귀찮아서 텍 떼고 입었더니 푸대자루같네요 ㅠㅠ 텍 떼서 교환도 안되고 돈만 버렸네요"}
{"rid":13498,"sentence":"허리 고무밴딩이 넘 헐거워서 아침엔 예쁜 핏으로 출근 퇴근시 후줄근 ㅜ"}
{"rid":13499,"sentence":"색깔도이쁘고 두께도괜찮은듯요 근데분홍색에빨간볼펜자국이 두군데나있네요 ㅠ 교환하긴 다른건괜찮아서 그냥빨아입으려구요"}
{"rid":13500,"sentence":"비교적 편안하고 좋아요 색감도 화면과 같아요 66사이즈인데 28사이즈 괜찮네요~"}
{"rid":13501,"sentence":"3~4월에나 입을듯..두꺼워서리 호스트들은 이걸 여름까지 입는다하니 좀 솔직했으면.."}
{"rid":13502,"sentence":"두께는 봄,가을에 적합. 크기는 바지통은 일반바지들보다 커요.."}
{"rid":13503,"sentence":"넉넉한사이즈네요.. 바지통도 약간넖긴해요. 그래두편한스퇄이라 잘입고다니네요~~"}
{"rid":13504,"sentence":"요즘 살이쪄서 걱정했는데 사이즈도 넉넉해서 편해요.색상도 파스텔톤이라 좋아요"}
{"rid":13505,"sentence":"사이즈가 너무 제각각이라 별하나 뺏어요 흰바지가 제일 크고 그다음 핑크 블루 순으로 작아지네요 흰바지는 널널한 핏이고 블루로 갈수록 타잇해요"}
{"rid":13506,"sentence":"사이즈는 여유있어요 한치수 또는 두치수 작아도 될듯 해요 신축성 좋아요 그래서 그런지 무릎이 생각보다 나오긴해요 통도 있어서 입기 편해요"}
{"rid":13507,"sentence":"딸에게 선물했는데 너무 편하고 봄색상으로 너무 마음에 든다고 당장 입고 회사 출근한다네요. 엄청 마음에 들어하는 모습을 보니 저도 흐뭇합니다. 우리 4인 가족 모두 패밀리 패션으로 득템했어요. 강추합니다^^"}
{"rid":13508,"sentence":"가격이 비싸지만 품질은 좋고 일단 사이즈가 딱 맞아서 자꾸 구매하게 되네요. 세가지 색 모두 마음에 들어요."}
{"rid":13509,"sentence":"배송 정말 빠릅니다. 부드럽고 신축성 좋습니다. 27입는데 이 상품은 26도 매우 큽니다. 무거운 소재인데 허리 밴딩이 힘이 없어 바지가 자꾸 내려갑니다. 세벌 사이즈가 조금 다릅니다. 밑단까지 넓은데 키가 작아 매우 어정쩡해 보입니다. 핏은 포기하고 그냥 편하게 입으려고 합니다."}
{"rid":13510,"sentence":"디자인이 뚱뚱해 보이지도 않고 핏도 색상도 예뻐요 엄마도 사드리려구 재구매합니다"}
{"rid":13511,"sentence":"가성비 좋습니댜. 완전 여름에뉸 좀 더울것 같고요 초여름까지는 가능하겠어요"}
{"rid":13512,"sentence":"생각보다 크게 나왔네요~ 입을수록 바지가 너무 늘어나서 입지 못하겠네요."}
{"rid":13513,"sentence":"사고 후회했어요 옷장만 차지할것같아요 냄새나서 세탁을 해버려서 반품도 못하고 여름에입으려구요 모델처럼 핏이 안나요 엉덩이와 허벅지가큰편인데 안어울리네요 바지올리기가 힘들어요 허리가 작아요 사이즈가 크게 나왔어요 한치수 작게 하세요"}
{"rid":13514,"sentence":"가격은 좋고 천이 안늘어나서 입으니 불편함"}
{"rid":13515,"sentence":"모델핏은 안나지만 시원해요. 허리는 좀 커요"}
{"rid":13516,"sentence":"가격도 저렴하게 색상별로 잘 받았어요 고무밴드라서 편하게 입을수 있을거같아요"}
{"rid":13517,"sentence":"OOO 여성 썸머 시그니처 너무 편하고 시원해 여름에 잘 입을것 같아요 디자인도 맘에 들어요"}
{"rid":13518,"sentence":"상품평보고 허리가 잘늘어나지 않는다고해서 한치수크게주문했는데 너무크네요.. 정사이즈 권장합니다..여름에 입기좋을듯해요~~"}
{"rid":13519,"sentence":"통이 무척 넚어요. 허리 부분이 큰 듯하네요. 밑위도 긴 편입니다. 아직 착용한 적이 없지만 살에 달라 붙지않겠어요."}
{"rid":13520,"sentence":"디자인 좋아요 색상도 좋구요 사이즈는 정사이즈보다 좀 크게 나온것 같아요 길이감은 딱 발목까지 와서 넘 좋은것 같아요 완전 득템 했어요"}
{"rid":13521,"sentence":"살에 달라붙지 않아 좋아요. 55~66 중간 사이즈 입는데 탄력없다고 해서 66구매하니 약간 여유있고 좋네요. 시원하게 잘 입을거 같아요"}
{"rid":13522,"sentence":"OOO 여성썸머 시그니처 너무 마음에 드네요 올 여름 시원하게 입을것 같네요 딸하고 똑 같이 구매했어요 55,77 가성비 좋네요"}
{"rid":13523,"sentence":"가성비 찐이네요 ㅎㅎ 너무 시원한 소재 !!! 여름에 아주 절입을거 같아요. 품질도 생각한거 이상 만족입니다~~~!!!!"}
{"rid":13524,"sentence":"편하게 잘 입을듯해요.다만 크기 때문에 골반쪽이 잘 안들어가는 단점이 있지만 그냥 입으려구요"}
{"rid":13525,"sentence":"가성비 '갑' . 강추해요. 55 정사이즈 구입. 구김없은 소재. 시원하게 잘 입겠습니다."}
{"rid":13526,"sentence":"정말 이가격에 못사요 사이즈 있을때 사세요 장당 3천3백원이요..막일할때 입어도 실컷입고 본전 빼요"}
{"rid":13527,"sentence":"입고벗기 불편하다 하여 한치수 크게 주문했습니다.크게 주문하니 사이즈가 좋으네요.올여름 편안하게 입을듯 합니다."}
{"rid":13528,"sentence":"여름에 살까 하다가 겨울에 가격 내린것 확인하고 샀습니다. 고무밴드 신축성이 없어서 정사이즈 추천합니다."}
{"rid":13529,"sentence":"여름에 입기 적닥한길이와 바지통이 너무 마음에 드네요. 득템했네요~^^"}
{"rid":13530,"sentence":"사이즈가 큰듯하고~ 밴딩이 잘늘어나지않아요 디자인이 완전 통바지"}
{"rid":13531,"sentence":"차칸 가격에 득템 키161 기장 길지도 짧지도 아니해 좋음 골반이 보통이라 입는데 불편함 없음통넓어 여름에 시원하겠음 구김만 안가면 집에서도 막입어도 편할듯 이옷은 골반 작은 분들이 핏 이뿔듯 전 가격 핏 좋아 두개더 사 여름에 입겠음"}
{"rid":13532,"sentence":"우연히 검색 중에 발견한 여름바지. 너무 시원하고 핏도 이쁨니다. 가성비도 좋아요"}
{"rid":13533,"sentence":"마감 처리 안 함? 혹시 마감 처리는 셀프임? 링클 프리 뜻 모름? 제품 받자마자 3벌 다 주름 바지인 줄 앎! 혹 반품된 바지 검수도 안 하고 나한테 보낸 거임?! 별 반 개 표시하는 것조차 왜 이렇게 짜증 남"}
{"rid":13534,"sentence":"여름에 시원하게 잘 입었는데 조금 뻣뻣한 느낌"}
{"rid":13535,"sentence":"바지입기가 불편하긴 하지만 핏이 정말 옙뻐요 그리고 가볍고 시원해요"}
{"rid":13536,"sentence":"27-8 입는데 66사이즈 잘 맞습니다 가성비 좋고 무엇보다 컬러가 잘 나왔네요 운동화 신고도 잘 어울립니다 ^^"}
{"rid":13537,"sentence":"길이 짤고 넘 폭이 넓어 딸 주며 입어라고~~^^ 반품 하긴 넘 가성비 싸고~~~^^"}
{"rid":13538,"sentence":"원단이 시원하고 고무줄도 꽉 끼지않아 편안하고 시원하게 한여름에도 입기좋아요"}
{"rid":13539,"sentence":"허리 주름부분이 뜨는데..그래도 입기 편하고 시원해요"}
{"rid":13540,"sentence":"지인에게 추천은 못함 입으면 시원하기는한데 핏이 별로임"}
{"rid":13541,"sentence":"가격이 워낙 저렴해서 반신반의 했는데 가성비 좋으네요 단. 다른 리뷰에 있다시피 골반에서 올리기가 모양땜에ㅋㅋ 어려웠어요 와이드 핏이라 반사이즈 작게 주문했는데도 여유 있네요 구김 안가고 색상이 3개다 넘 이뻐요 허리 고무줄만 더 탄력있었다면 최고의 제품이네요"}
{"rid":13542,"sentence":"여름에 입기에 좋은것같아요. 기장도 짧지 않으면서 바람은바잘 통하고"}
{"rid":13543,"sentence":"편하게 입으려 구입했는데 좀 길어요. 여름엔 기장이 좀 짧은게 좋은듯."}
{"rid":13544,"sentence":"여름용 바지가 필요해서 구매했는데 시원하긴 엄청 시원한데 골반에서 걸리네요"}
{"rid":13545,"sentence":"가격이 저렴해 별기대 안했는데 넘 맘에 듭니다 까실까실하니 시원하게 잘입을거같아요 색상도 블랙 카키 핑크 다 예뻐요"}
{"rid":13546,"sentence":"평소 88 입는데 77 주문했더니 골반 쪽이 살짝 들어가기 힘들기는 하네요;; 근데 입고 나서는 활동하는게 크게 힘들지는 않네요.. 까실거려서 피부에 붙지는 않아요~ 신축성은 없네요ㅠ"}
{"rid":13547,"sentence":"바지통은 넓은 편이고 몸에 붙지 않는 까슬한 소재라 좋네요. 비침이 조금 있고 허리가 360도 밴드라 착용이 좀 불편해요. 딱 정사아즈이고 키 크신 분들에게 추천!"}
{"rid":13548,"sentence":"소재 디자인 가격 아주 마음에듭니다~ 여름에 시원하게 잘 입겠어요~"}
{"rid":13549,"sentence":"색상도 괜찮고. 기장도 품도 다괜찮은데 허리밴드가 있지만 입을때 너무힘드네요 입고나면 쪼이지않고 괜찮은데 골반통과할때 힘드네요 조금만 여유있게 했다면 가격대비 품질이 아주 좋은상품일것같은데 아쉽네요"}
{"rid":13550,"sentence":"음,,,그냥 막 잘입겠어요 키가 160정도인 제가 입으니 발목정도 와서 좋아요 줄임없이 운동화나 낮은 샌들 신어도 무방하겠어요"}
{"rid":13551,"sentence":"칼라도 핏도 원단도 다 좋은데 허리밴드가 넘 안늘어나서 입다가 땀 진빠져요ㅎㅎ"}
{"rid":13552,"sentence":"생각 보다 허리가 너무 커서 줄여 입어야하나 고민중...색깔은 예뻐요"}
{"rid":13553,"sentence":"구김이 전혀안가고 완전시원해서 올여름 잘 입을것같아요~~허리가 고무로 되어있어도 입고 벗을때 조금 불편하긴해도 핏은 좋아요~~"}
{"rid":13554,"sentence":"후기글이 적어서 별 기대 안했는데, 받고 보니 정말 마음에 듭니다. 색깔도 너무 예쁘고 재질이 신축성은 별로 없지만, 충분히 여유가 많아 바람도 솔솔 들어오고 시원해요. 니트티랑 입으니 출근룩으로 딱입니다. 핏이 멋스러워요. 다만 아쉬운 건, 허리 신축성이 있긴 하지만 쭉쭉 늘어나지는 않아서 입고 벗을때 조금 불편해요. 잘 입겠습니다.~^^"}
{"rid":13555,"sentence":"66정사이즈로 구매했는데, 방송과 달리 원단 자체에 신축성 전혀 없습니다. 허리 밴드도 고무줄에 탄성이 적어서 입고 벗을 때 힘듭니다. 바지 핏도 아래로 갈수록 넓은 A라인이 아닌 그냥 일자핏입니다. 그래서 약간 뚱뚱해보이네요. 방송에서 쇼호스트가 앉아서 원단 손바닥으로 늘어나는 거랑 허라 밴드 부분 잘 늘어나는 모습 등을 보여줘서 기대했는데, 받아서 입어보고 낚였구나 싶네요. 그래도 시원은 할 것 같아 반품도 귀찮아서 그냥 입긴 하는데...과대방송 자제해주세요 ."}
{"rid":13556,"sentence":"필라테스 운동할때 입고있어요. 레깅스 입기 민망해서요. 달라붙지않는 시원한 소재고 잘늘어나서 운동할때 최고죠"}
{"rid":13557,"sentence":"너무 편하고 입지않은것 같이 움직임이 편해서요.정장바지처럼 보여도 불편하지 않고 너무 편해서 살이 찌신분들께 강추요."}
{"rid":13558,"sentence":"시원하고 재질도 괜찮고 편안해서 자주입게돼네요 넘 만족해요^^"}
{"rid":13559,"sentence":"가볍고 시원해서 좋긴한데 허리라인쪽에 고무밴딩이 자꾸말려서 펴지질 않네요"}
{"rid":13560,"sentence":"옷이 얇고 시원한 소재라 좋고 스타일은 어머님 입으시기에 좋을것 같아요 ㅠㅠ"}
{"rid":13561,"sentence":"딸주려고 구입했는데 넘편하고 시원하다고 매일 이것만 돌아가면서 입고있어요 좋아요"}
{"rid":13562,"sentence":"편하고 시원하긴 한데 핏은 별로입니다"}
{"rid":13563,"sentence":"아이스밴딩팬츠3종 부드럽고 넘넘 시원하네요 시원한여름 보내겠네요 강추합니당~^♡^"}
{"rid":13564,"sentence":"너무 얇은데 시원하지 않고 재질이 번들거려요ㅠ"}
{"rid":13565,"sentence":"촉감아 시원해요.77없어 88로 구매했는대.바지.길이가 좀 기네요.발등까지.오니까 좀 ㅜ좀 큰데ㅜ여름이라 넉넉하게 입으려고요.택배 파업으로 너무 오래 기다렸네요."}
{"rid":13566,"sentence":"밑은 좀 짤고 허리는 크고 기장도 길고 전채적으로 커요 교환하면 택배비 물라고 해서 그냥 입으려고 하는데 맘에 안들어요"}
{"rid":13567,"sentence":"옷은 너무 좋은데 사이즈가 커서 66샀다가 55로 교환 했는데 네이비만 두장이 왔네요 디자인 예뻐요"}
{"rid":13568,"sentence":"여름용 냉장고바지와 재질이 같아 보이고 얇고 촉감이 시원해서 여름에 입기 좋으꺼 같지만 비추지않을까 염려스럽기도 합니다 그냥 가격만큼 인듯"}
{"rid":13569,"sentence":"좋은가격에 잘 구매했습니다. 가격이 저렴해서 별 기대없이 주문했는데 생각보다 괜찮네요. 시원한 재질이예요. 사이즈는 넉넉한 편이고요."}
{"rid":13570,"sentence":"와~~대박~ 정말 정말 시원하다 못해 차갑다고 해야하나~ 올 여름 이바지 3개로 너무 시원하게 잘 보낼수 있을것같아 너무너무 좋아요~^^"}
{"rid":13571,"sentence":"허리사이즈 66(28) 보고 신청했다가 사이즈가커서 55(26) 교환했는데 곤색한개가 66(28)으로왔어요 ㅠㅠ 색상은 마음에 들어요"}
{"rid":13572,"sentence":"바지가 완전 편하고 집에서나 운동할때나 다 괜찮을듯 합니다 추천해요^^"}
{"rid":13573,"sentence":"고무줄이 막 꼬이고 짜증납니다 입어서 반품도 안되고 빨고 나면 고무줄이 배배 꼬여있어요 이런 품질의 옷은 처음입니다 정말 실망입니다"}
{"rid":13574,"sentence":"신축성 좋아요. 사이즈가 커서 치마는 허리가 돌아가고 엉덩이핏도 남아요~~ 주름도 안생기고, 엄청 시원해서 지인 주려고 재주문했어요"}
{"rid":13575,"sentence":"세트 구성이 좋아요. 바디 2개 스커트 맘에 들었어요. 사이즈는 좀 넉넉하게 나온것 같습니다."}
{"rid":13576,"sentence":"가격대비 구성좋아요. 밑위길이가 넉넉해서 좋은데,바지통도 좀 크기도하네요"}
{"rid":13577,"sentence":"좋은가격임은 틀림없는데 구성이아쉽습니다. 가벼워좋긴한데 스커트는 속바지가 비쳐서 고민이되네요"}
{"rid":13578,"sentence":"160에 57kg, 평소 28, M사이즈인 저에게는 길이는 좀 길고 허리 ,엉덩이는 편하게 맞아요 밑위는 약간 짧고 통도 약간 넓어서 수선을 해야겠어요 검정바지 허리 여밈은 좀 불편하고 2중으로 되어있었으면 더 좋을듯 합니다 신축성좋고 밑위가 좀더 길었으면 더 편했을 바지입니다 타사이트보다 저렴한건 강점이네요"}
{"rid":13579,"sentence":"가볍고 색상도 좋아요 스커트도 있고 디자인이 달라 더 좋네요 허리사이즈가 조금다르게 나왜 큰것이 있네요"}
{"rid":13580,"sentence":"사이즈가 좀 넉넉하게 나온거 같아요 얇고 신축성이 좋아 여름에 딱일꺼 같은데 통이 커서 좀 줄여야 이쁘게 입을꺼 같아요"}
{"rid":13581,"sentence":"바지와 스커트 모두 정말 편합니다 연습장이나 란딩갈때나 평상시에 외출할때 입기에 넘 좋아요 가성비 갑이네요"}
{"rid":13582,"sentence":"착용감좋고 가격도 너무 저렴하게 잘 샀습니다. 안입은거 같고 편하고 너무 좋아요"}
{"rid":13583,"sentence":"치마와 바지 조합이라 맘에듭니다. 입어보니 편합니다. 바지가랑이 넓이가 조금만 좁았으면 더더 좋았을거같아요. 라운딩때 즐겨입을거 같습니다^^"}
{"rid":13584,"sentence":"상품 오장사자 세탁 해서 입히려고 손세탁 하는는데 주황색 물 이 너무 빠지네요... 계속 나와요 리복인데... 이건무슨 인터넷 에서 이름도 없는 불량제품 을 산거 같네요 다른 옷 들이랑 같이 세탁 했으면 큰일날뻔 했습니다. 정말 너무 실망 했습니다. 이런걸 아이한테 입혀도 될지... 입은 상태에서 물에 젖거나, 땀이나서 젖으면 색소가 빠져서 아이한테 좋지 않을꺼 같은데..."}
{"rid":13585,"sentence":"스판 린넨 워심 마 반바지 너무너무 편하고 시원해요 평상복으로도 외출시에도 좋아요"}
{"rid":13586,"sentence":"소라색 린넨이라 시원한데 색상도 밝고 디자인 예쁘네요~ 허리밴딩 편하고 길이가 짧아서 편하고 넘 좋아요"}
{"rid":13587,"sentence":"그린색상 넘 예뻐여 린넨이라 시원하네요 세탁시 금방 마르고 길이가 3부이고 허리밴딩도 조이지 않고 엄청 편하네요"}
{"rid":13588,"sentence":"절대 비추 ㅜㅜ 새벽에 주문후 아침에 바로 취소했는데 배송비 빼고 환불된다나?ㅜㅜ 전화했더니 송장 나와서 안된다고 하....정말 결국 그냥 받았는데 재질도 안좋고 ....촉감도 별루 배송해놓고 또 반춤 뜨는건 뭐임?? 신중히 생각하세요~"}
{"rid":13589,"sentence":"시원하고 편하게 입고있어요 세탁하면 조금줄어드네요 허리밴드 너무 조여서살을빼야 하나요"}
{"rid":13590,"sentence":"인견바지 들러붙지않고 부드럽게 찰랑찰랑~ 가볍고 주머니가있어서 활용성도 좋아서 잘 입고 생활합니다."}
{"rid":13591,"sentence":"어머니가 너무 맘에 들어하세요. 가성비갑! 원단 시원하고 부들부들 편하고 이제껏 홈쇼핑에서 산 옷들 최고래요 망설이지 말고 어머니들 겟하세요~^^"}
{"rid":13592,"sentence":"소재가 시원하고 가벼워 여름에 입기는 딱이네요. 집에서 입기엔 이만한게 없는데... 밖에 나가기엔 좀... 동남아 여행 시 착용하기는 좋겠네요."}
{"rid":13593,"sentence":"인견팬츠 4종이 각각 입은 느낌 달라 좋고 핏도 다르게 입을수 있어 좋네요. 무엇보다 부드럽고 시원해서 맘에듭니다."}
{"rid":13594,"sentence":"홈쇼핑 보다가 엄마 생각나서 사드렸는데 소재가 시원하고 부드럽다며 좋아하셨어요 ㅎㅎ 덕분에 좋은선물 했어요~^^* 엄마가 엄마 친구분들 한테 소문내고 있어요 ㅎㅎㅎ 바지 너무너무 좋다고요~!!! 크크"}
{"rid":13595,"sentence":"작년에 인견의 시원함을 맛보았기에 주저 없이 구매합니다. 완전 맘에 들고 만족합니다. 디자인 색깔 뭐 하나 흠 잡을곳이 없어요. 올 여름 시원하게 잘 입을께요. 그런데 입다보니 허리밴드가 넘넘 짱짱해 불편합니다. 그래서 상품은 맘고들고 해서 한 치수 올려 다시 주문합니다. 교환했더라면 아쉽지만 어쩔 수 없죠. 집안에서 시원하고 편하게 입기 이 만한것이 없는듯 합니다."}
{"rid":13596,"sentence":"오늘 받았어요 생각보다 훨씨 디자인 예쁘고 시원할듯해요 올 여름은 이옷으로 시원하게 보낼듯해요"}
{"rid":13597,"sentence":"다른제품 88사이즈입는데 이제품은 허리가 신축성이 적고 짱짱해서 한사이즈 올려 교환했어요 레이온 섬유라 시원하고 부드러우나 빨리 안말라서 건조기에 돌렸더니 기장이 조금 줄었으나 편히 입으려고 구입했으니 감안하고"}
{"rid":13598,"sentence":"디자인도 다 달라서 좋아요.집에서도 입고 놀러가서도 입고.찰랑거리는 느낌 좋아요."}
{"rid":13599,"sentence":"시원하고 조은데 외출복으로는 쫌 ~ 집에서 실내복으로 입으려구요 7부 바지와 9부 바지의 허리밴드 쫀쫀함이 달라요 7부는 넉넉하고 9부는 끼네요"}
{"rid":13600,"sentence":"배기스탈이구요 허리밴딩 편해요 입기전엔 몰랐는데 구김은 심하네요 출근복으로 입긴 좀 그래요 ㅜㅜ"}
{"rid":13601,"sentence":"너무너무 만족합니다 워낙 가격이 저렴해서 별기대 안했는데 넘 시원하구 가볍구 기장도 딱 적당하구 색깔별로 다 예쁘네요"}
{"rid":13602,"sentence":"통이 너무 넓어요. 티가 길면 스타일 안이뻐요 티를 넣어 입어야 될듯"}
{"rid":13603,"sentence":"너무 만족합니다 이가격에 이질좋음 어쩔... 색깔도 대박맘에들어요 원하던색임니돠!!! 또사서 옆에원하는사람 다사줘요~~"}
{"rid":13604,"sentence":"생각보다 괜찮네요 여름에 시원하게 입을수있겠어요 사이즈가 없어서 88주문했는데 뒷부분이 고무줄이라 흘러내리지않고 허벅지부분이 넓어서 다리라인도 날씬해 보입니다"}
{"rid":13605,"sentence":"길이가 너무 짧지않아 좋네요. 마소재인줄 알았는데 아닌가봐요 그래도 여름 나기 좋겠어요"}
{"rid":13606,"sentence":"핏이 좋고 얇고 가벼워서 여름에 다용도로 잘 입을 수 있어요."}
{"rid":13607,"sentence":"허리는 맞는데 종아리 통이 넘 좁아서 한치수크게 교환합니다"}
{"rid":13608,"sentence":"바지통이좁아서 한치수크게 교환해서 입습니다 여유있는걸 좋아하면 꼭 한치수 크게 주문하세요"}
{"rid":13609,"sentence":"착용감이 너무 편하고좋아요. 잘 구매한것같아요. 정시이즈네요. 많이 파세요."}
{"rid":13610,"sentence":"착한가격에 날씬해보이게~ 구김도 없고 요즘 입기 너무 좋아요. 재구매합니다"}
{"rid":13611,"sentence":"시원하지도 않고 핏도 어정쩡 별로에요"}
{"rid":13612,"sentence":"파란색은 가운데 줄잡힌게 생각보다 좀 별로이구 나머진 다 디쟌 만족스러워요 시원하고 얇고 좋아요 남편꺼도 구매할려합니다"}
{"rid":13613,"sentence":"디자인 예쁘고 좋긴 한데 파란색을 입는 순간 토도도도독 실밥이 터지네요. 제가 살이쪄서 그러겠죠~ 하지만 좀 심하네요. 방송에서 라이브로 하는거 보고 믿고 주문한건데..."}
{"rid":13614,"sentence":"가볍고 길이도 잘맞아요. 그러나 구김이 심하고허리사이즈는 표시된것보다 조금 작으나 밴드가 있어서 그나마 조정이되나 엉덩이 옆부분은 또 조금 큽니다 구입시 참고하세요"}
{"rid":13615,"sentence":"가벼고 라운딩뿐만아니라 일상에서도 잘 입어질듯합니다 가격댜비 가성비 갑"}
{"rid":13616,"sentence":"얇고 편한 바지에요. 167에 53~4정도 되는데 허벅지가 좀 있다보니 살짝 붙는편이라 아무래도 한치수 큰걸로 교환하는게 나을듯해요..;; 기장은 딱 잘 맞구요. 색상은 셋 다 화면에서 봤던거랑 비슷한데 사실 블랙이 그레이나 화이트였음 더 좋았을거 같아요. 여름엔 블랙보단 화이트죠~~ 가격착하고 재질좋고 맘에 들어요!!"}
{"rid":13617,"sentence":"옷이 너무 편하면서도 정장 느낌이 나서 출근시에 입어도 무리가 없네요. 여름내내 즐겨입을것 같아요. 좋은 상품 감사합니다 ~~"}
{"rid":13618,"sentence":"남편거사보고 가격착하고 핏도 좋아서 내것도 구입했는데 하루입었는데 주름실밥이 양쪽다 터졌어요. 다른것도 텍을다 떼서 반품할수도없고 바느질이 아쉽네요"}
{"rid":13619,"sentence":"촉감이 시원하고 좋은데 사이즈가 조금 큰 느낌이예요"}
{"rid":13620,"sentence":"지난 봄에 샀는데 품질에 비해 가격이 너무 저렴합니다. 소재가 흐물하지 않고 탄탄하면서 색도 좋아요 이렇게 가격받아도 되나 싶어요. 가성비 최고입니다. 일부러 로긴했어요 평 달려고요"}
{"rid":13621,"sentence":"여름에 이것만 입게 되네요. 운동할때, 마트갈때, 가벼운 외출 등 두루두루 입어도 편하고 티만 바꿔 입으면 여러벌의 효과까지...시원하고 쩍 달라 붙지않는 소재라 좋아요~"}
{"rid":13622,"sentence":"가벼워서 입은것같지않네요 사이즈가 좀큰것 같은데 그냥 입으려구요"}
{"rid":13623,"sentence":"사이즈가 좀커서 지인 드렸습니다 디자인ㅇ이 예쁘다고 하네요"}
{"rid":13624,"sentence":"시원하고 가볍고....쇼호스트가 말씀하신 그대로여요^^ 아주 만족요 이 바지만 번갈아가며 입고 있네요"}
{"rid":13625,"sentence":"기장을 조금 긴것을 찾았는데 ...딱 좋더라구요~~ 스판끼도 있어 편안해요 사이즈는 한치수 작은게 주문하는게 좋을듯 합니다 면이 아니어서 좀 더워요"}
{"rid":13626,"sentence":"평소 27입는데 바지가 크게 나왔어요. 한치수 작은 사이즈로 교환하려니 재고가 없네요. 주름도 잘 안가고 사각거리는 소재에 가볍고 입기 편해서 그냥 반품안하고 허리띠하고 입어요."}
{"rid":13627,"sentence":"평소 입는 허리 사이즈로 구매하시면 될것같아요. 상품평을 보고 사이즈가 크다고 해서 걱정했었는데, 막상 입어보니 엉덩이 둘레가 딱 달라붙지 않게 약간 넉넉한 정도로 착용되어 오히려 마음에 들었어요. 디자인도 심플하게 깔끔하네요."}
{"rid":13628,"sentence":"사이즈가 넉넉해서 반사이즈 아래로 하심이 좋을듯하고 천은 시원하고 스판성 있어서 입으니 편하고 좋으네요"}
{"rid":13629,"sentence":"정사이즈라 좋고 소재가 시원하고 구김없고 스판이라 너무 좋아요 강추합니다!!"}
{"rid":13630,"sentence":"사이즈 교환을했어요 너무 커서요 너무변하고 시원합니다 저렴한가격에 완전 득템이요 앉아있는 상태에서 찍은사진이에요 길이도 딱 좋아요 ~~^^ 잘입을게요"}
{"rid":13631,"sentence":"사방스판이예요. 정장처럼 입어도 되고 스포티하게 입어도 꽤 괜찮아요. 사이즈는 좀넉넉한편이 맞습니다. 저산거 입어보고 제동생도 샀어요ㅋ 간단한외출시 상의에 따라 스타일이 바뀌니 참좋습니다. 가격도 착해서 강추입니다."}
{"rid":13632,"sentence":"사이즈가 크게 나왔나봐요. 평소 입던 사이즈보다 한치수 작게 주문했는데도 허리가 크네요."}
{"rid":13633,"sentence":"평소 27입는데 26을 주문했는데도 허리가 큽니다 주문 하실때 참고하세요 시원하지도 않아요."}
{"rid":13634,"sentence":"평소바지사이즈로선택했더니사이즈가너무커요스판이고반바지라서그런지~교환했어요"}
{"rid":13635,"sentence":"스판이라 안입은것처럼 너무 편하고 핏이 이쁩니다 올 여름 잘 입을것 같아요^^"}
{"rid":13636,"sentence":"핏이 예쁘고 원단 소재두 짱짱하고 시원합니다.스판이여서 입기가 편하구요 기장두 적당하니 좋아요.구매하길 잘했습니다. 소재좋고 착용감 편하면서 핏이 예쁜옷 다음에도 기대합니다."}
{"rid":13637,"sentence":"옷감은 시원하고 좋은데 허리가 조금 커서 살짝고쳤어요 걸을때마다 허벅지안쪽으로 바지가 쏠려서 조금 불편하지만 시원해서 입을만해요"}
{"rid":13638,"sentence":"품질도 좋고 디자인도 마음에 드는데 너무 크게 나왔어요 평소 29입는데 28도 커서 교환하고 싶지만 귀찮아서 그냥 입어요 두칫수는 내려야될것 같아요"}
{"rid":13639,"sentence":"작년에 남성 반바지 구매해서 시원하고 편안하게 잘 입었습니다? 여자친구가 반바지가 없다길래 여성 반바지 주문했구요. 역시나 반바지는 좋아요 다만 26사이즈를 주문했는데도 허리가 많이 남네요. 허리를 줄이는 수선을 해서 입을까도 생각했는데 그러면 보기에 안좋을것 같아서 고민중이네요."}
{"rid":13640,"sentence":"상품 스판이 아주 좋아요 싸이즈는 약간 크게 나왔네요 맘에 드는 상품이에요"}
{"rid":13641,"sentence":"헨리코튼 골프 여성 썸머 반바지 시원하고 착용감도 좋아요 적극 추천합니다 사이즈가 넘 크게 나왔어요 사이즈 신경써서 주문해야할것같아요"}
{"rid":13642,"sentence":"착한가격에 만족한 상품입니다 사잊는 크게 나왔네요"}
{"rid":13643,"sentence":"옷은 가볍고 얇으면서 신축성이 좋아서 맘에 들어요.근데 평소 29가 편하게 맞는데 28 로 교환했는데도 크네요.27로 다시 교환해야하나 고민중입니다"}
{"rid":13644,"sentence":"사이즈가 너무 넉넉해서 제가 입을 것은 재주문하고 이것은 시어머님 드렸어요. 재질은 너무 시원하고 좋아요~^^"}
{"rid":13645,"sentence":"넉넉하게 잘 맞아요! 상품평 크다하여 아래치수로 살까하다 본래치수로 ~재질이 좋고 색감도 맘에 드네요! 윗옷을 집어 넣고 입으니 핏이 더 만족~ 아래치수로 사면 와이존이 좀 민망할뻔~~"}
{"rid":13646,"sentence":"삼종다 색상이 마음에 듭니다 검정색이 좀 끼는듯 하지만 핏이 그리 밉지는않네요 가격대비 아주 마음에 듭니다 여 름내 잘 입을거 같아요"}
{"rid":13647,"sentence":"아주 시원하고 좋아요 구입하실분은 하의가 살짝 크게 나왔으니 참조하십시오"}
{"rid":13648,"sentence":"얇은 여름 원단입니다 신츅성이 적은게 아쉽지만 원단은 좋아보여요"}
{"rid":13649,"sentence":"바지가 얇고 가볍고 입기 편하긴한데 빨간색은 색상이 좀 그래서 못입고 나머지 2가지 색상만 여름에 잘입고 있어요"}
{"rid":13650,"sentence":"애매하네요~ 편한데 핏은 그리 이쁘지않네요"}
{"rid":13651,"sentence":"핏은 그닥 기대하지말구요ᆢ 칠부는 길이가 뭔가 어설퍼서ᆢ 입은모양보고 웃음만ᆢㅋ 색상만 맘에듬ᆢ"}
{"rid":13652,"sentence":"디자인과 색상이 너무 예쁩니다 가볍게 활성동있게 가볍고 부담이 없습니다"}
{"rid":13653,"sentence":"늘어나지 않는 소재라 조금넉넉하게 시ㅣ이즈선택 필요함 색상은 아무옷이나 잘 어울림 조금까실까실한 촉감"}
{"rid":13654,"sentence":"디자인이 많이 고급스럽진 않아요. 그냥 가격에적당해요. 원단에 까끌거리는불순물이 좀 있어요"}
{"rid":13655,"sentence":"저렴하게 잘구매했습니다. 사이즈는 정사이즈가 맞네요 두번정도빨았더니 ㅋ 보플이일어나네요~ 싼맛에 한해입으면될것같습니다~"}
{"rid":13656,"sentence":"구김이 많이 가요 보기보다 디자인이 저렴해 보임니다"}
{"rid":13657,"sentence":"혹시나해서 77구매했다가 택 떼는 바람에 66추가구며했어요 허리밴드가 좀더 탄탄했어면 길이감좀고 시원하고 여름옷 가성비 대비 괜찮아요 편하게 막입기는 괜찮을듯"}
{"rid":13658,"sentence":"생각보다 두껍네요.그리고 카키색은 엉덩이 부분이 작게 나왔어요. 제것만 불량인지 다그런지는 모르겠네요. 교환 귀찮아 그냥 입습니다. 바지는 달라붙지않고 시원하니 좋네요."}
{"rid":13659,"sentence":"방금 받았어요 시착하고 맘에 들어 바로 세탁기로 슝~~ 기계세탁 가능하니 더 좋구요 빠른 배송 역시 칭찬합니다 아 사진은 미처 찍지못해서 동생 보여주려 스크린샷 해놓은거 첨부합니다 사진과 똑 같이 디자인이 예쁘네요 시원하게 잘 입겠습니다^^"}
{"rid":13660,"sentence":"바지가 생각보다 별루네요 원단은 얇은데 핏이 별루라서 실망이요"}
{"rid":13661,"sentence":"저렴한가격에 득템했네요 시원하고 색상도 맘에들어요 약간의구김도 멋스럽고 감사합니다"}
{"rid":13662,"sentence":"아무리 옷이 저렴해도 품질이 딱 그가격이네요 배송비 아까워 반품포기해요 실제론 틀림 한곳에서 보내면서 아무리 저렴해도 두개 신청했는데 배송비도 따로 받으시고 ㅜㅜ"}
{"rid":13663,"sentence":"상품평이 좋아서 구매했더니 외출 복으 로는 제한이 있고 집에서 운동 나가거나 마트 갈 때 입어야 될 것 같아요 가격은 저렴해요"}
{"rid":13664,"sentence":"반바지가 필요했고 가격이 저렴해서 구입했는데 실망 입니다. 남색이랑 흰색은 같은 원단인데 덥겠고, 다른하나는 마5% 인데 조금 낫네요. 셋다 다림질 필수 입니다"}
{"rid":13665,"sentence":"완전 이가격에 득템했네요 ..나이가있어 짧은바지 민망한데 적당한길이감에 너무 얇지않고 형태감있어요."}
{"rid":13666,"sentence":"평소 66을 여유있게 입는데 너무 여유가 없는 느낌이지만 3벌이 디자인마다 입기좋아요"}
{"rid":13667,"sentence":"바지 3종 가격이 저렴해서 구매했는데 품질은 딱 가격만큼인것 같아요.."}
{"rid":13668,"sentence":"가격이 저렴해서 샀는데 바지 한개가 밑단 박음질이 잘못 됐네용"}
{"rid":13669,"sentence":"여름상품인데 좀 무거워요~~ 다림질도 해야하고~~"}
{"rid":13670,"sentence":"3종다 디자인 이쁩니다 40대후반에 입기에 길이감도 무릎바로위까지오고 사이트넉넉합니다88입는분도 무리없어보입니다 갈색반바지만 조금 작은것같아요 힙이랑허리가 화이트.곤색반바지사이즈같고 갈색이힙둘레가3센치정도작더라구요 그래도 두바지에비에 작은거지 입을수있어야 시원하고 좋아요"}
{"rid":13671,"sentence":"짧지않아 민망하지 않고 사이즈도 정사이즈로 잘 받았습니다 브라운색은 린넨소재로 시원할것 같은데 네이비와 흰색 바지는 린넨보다는 약간 두꺼운 면 소재인것 같아 약간 덥지 않겠나 하는 생각이 듭니다 그러나 통 이 넓어서 걱정은 안해도 될것 같기도 하네요"}
{"rid":13672,"sentence":"시원해서 입기 편해요 구김이 너무 많이 가요"}
{"rid":13673,"sentence":"예쁘게 생겨서 구입했는데 받아보니 구김이 많이가는 천이어서 다려서 걸어놓고 못입었어요. 소재가 별로에요."}
{"rid":13674,"sentence":"처음 입을때는 차르르 흐르고 핏이 이뻤는데 입다보니 좀 후줄근해지고... 세탁후엔 쭈글거리고 기냥 한해입다 버릴듯.. 엄청 시원하긴 하다"}
{"rid":13675,"sentence":"입었을때 편하고 디자인이 싸보이지않아요..어떤 상의하고 매치해도 무난할거같아요"}
{"rid":13676,"sentence":"받아서 세탁기에 한번돌렸더니 얼룩덜룩 줄이 얼룩졌어요 한번도 못입었는데 버려야겠어요 산것중에 젤 실망ㅠ 저렴하게샀지만 그것도 아깝네요ㅠ"}
{"rid":13677,"sentence":"베이지, 민트 색상 이쁘고 착용감 편합니다. 바지마다 약간씩 사이즈 다르고 네이비, 색상이 좀 얼룩거립니다 못입을 정도는 아니지만 거슬리긴 합니다. 텐셀이 아니고 레이셀이어서 좀 아쉽구요. 그래도 착용감 편하게 시원하게 입을 것 같긴 합니다."}
{"rid":13678,"sentence":"핏도좋고 원단의편안함도 있으나 원단의특성인가요? 뭔가 색이 갈라진느낌이.. 얼륵하다해야하나 오래둔느낌적인느낌이 가격도맘에드는데 품질이 계속거슬리는게아무래도 보내줘야할듯해요ㅜㅜ 담엔 요런건좀 보완함 대박아닐까싶어용~"}
{"rid":13679,"sentence":"소재가 몸에 달라붙지 않고 너무 시원하고 쾌적합니다 핏도 잘 살고 완전 짱입니다"}
{"rid":13680,"sentence":"원단 너무 시원해요 구김은 가겠지만... 세탁이 문제네요 색상도 괜찬고 키작녀라 통바지 잘안울리는데 핏 이뻐요 키큰 분들은 7부나 8부 길이 시원해서 올여름은 바지 3개로 날거 같네요"}
{"rid":13681,"sentence":"상품평남기기도시간이아까울정도입니다!! 올때부터베이지색은왼쪽주머니쪽이실밥이터진것도아니고.그냥다찢어져왓고!! 전화설명교환귀찮아서그냥입엇는데!! 하루입고바로.일부러망도젤작은망에 넣어빨앗는데!! 바지엉덩이부터앞부분까지다실밥이다터져서잇네요.신랑이이옷왜이러냐할정도로!! 원래66-66반입는데도 일부러77구매햇는데도이정도면도대체 어떤걸로만들어야,이정도일수가잇을까요ㅡㅡ.5천원짜리도이렇진않을것같네요.업체도업체지만제대로품평을해본건지의심스러울정도네요ㅠ그냥다버렷어요."}
{"rid":13682,"sentence":"큰기대안했는데 촉감도 시원하고 핏도예쁘네요 조금크긴한데 교환번거로워 그냥입으려구요 잘입을께요"}
{"rid":13683,"sentence":"핏이 너무 뜽뚱해 보임 원단은 반질거림이 싼티가 남 반품 귀찮아 그냥둠"}
{"rid":13684,"sentence":"원단 시원하고 매끄러워서 너무좋습니다. 다만 체형이 달라서인지 힙라인이 너무커서 핏이 떨어지지 않습니다. 원단이 가벼워서 상의로 가려버리니까 별다를 표시는 나지 않아서 잘 입고 다닙니다. 다음에 힙라인이 좀 더 매끄럽게 떨이지면 정장으로 입어도 손색없겠습니다~"}
{"rid":13685,"sentence":"좋습니다 특히.여름바지용 소재가 넘좋다고 엄마가 말씀하십니다 색상별 통이나 싸이즈가 약간 다르긴하나 3벌 다 나름 디자인 이뿌거 좋네요"}
{"rid":13686,"sentence":"생각보다 핏이 별루네요. 그냥 집에서 막입기 좋을듯..."}
{"rid":13687,"sentence":"시원하고 편안한 바지를 고르다가 골프바지가 눈에 들어왔어요. 얇고 시원해서 좋아요. 저는 다리짧아 기장은 좀 줄여야 예쁠거 같아요"}
{"rid":13688,"sentence":"다 좋은데요. 파란바지가 왼쪽다리 바느질이 풀려서 입을수가 없습니다. 교환바랍니다. 교환요청했는데 회신이 없으시네요. 바지는 가볍고 좋아서 환불아니고 교환해서 입으려고 하는데 말이죠. !!!"}
{"rid":13689,"sentence":"힙라인이 골반이 작은 저에게는 엉성하긴 하게 크지만, 소재감이 너무 좋고 얇아 착용감이 좋아서 그냥. 입습니다~ 다음번에는 힙라인 핏을 조금 더 잘 뽑아서 해봐주시길"}
{"rid":13690,"sentence":"옷디자인과 질감은 좋은데 박음질 불량이네요ㅜㅠ"}
{"rid":13691,"sentence":"얇고 통이 커요"}
{"rid":13692,"sentence":"너무 얇고 바느질이 견고하지 않아 보입니다. 바지 아래통이 너무 넓어서 핏감이 좋지 않습니다. 바지 아래 통을 조금 더 좁게 하고 천에 힘이 있으면 좋겠습니다"}
{"rid":13693,"sentence":"블루색상 때문에 구매 한건데 막상 받아 보니 원하던 색상이 아니였어요 ㅠㅠ 그래도 상품은 얇고 신축성 좋고 저녁마다 운동때 입는데 빨리 마르고 좋아요 상품은 품질 좋아요"}
{"rid":13694,"sentence":"편하게 등산갈때 입으려고샀어요 가격대비 괜찬아요 그동안 입을일이없어서 놔둿다가 오늘첨 입었는데 바느질선이 다 뜯어지네욤 ㅠ"}
{"rid":13695,"sentence":"바지는 착용감 편하고 좋아요 교환 받은 바지도 바느질이 깔끔 하지 않아요 또 교환 하기 번거로워서 그냥 입기로 함"}
{"rid":13696,"sentence":"홈쇼핑 의류는 거의다 싸이즈가 큰편인데 이메이커는 핏이 살아서 좋아요 타이트한 사이즈 만족입니다"}
{"rid":13697,"sentence":"디자인예쁘고 착용감 좋아요 활동하기 넘 편하네요 근데 여성네이비 팬츠 색상에 문제점이 있어요"}
{"rid":13698,"sentence":"어제 처음 입었는데요 집에와 벗고보니 허걱 마감불량인거 아닌가 싶어요 허루입고 마감이 이렇게 되기는 어렵지 않나요 입은거라서 교환 환불도 어려울테고 상품평남겨봅니다"}
{"rid":13699,"sentence":"상품평이 없는 이유를 알듯 합니다. 어깨가 넓은편인데도 옷 커요 루즈핏이 아니라 그냥 뚱뚱해 보입니다. 바지도 80년대 스타일 배 툭 튀어나와 보이고 바지 원단 할말이 없다. 절대 밖에서는 못입을 품질의 옷입니다. 반품도 귀찮고 앞으로 OOO는 믿고 걸르겠음"}
{"rid":13700,"sentence":"핑크색 바지 물이 심하게 빠져요. 같이 구매한 티셔츠가 핑크색이 되었습니다ㅜ.ㅜ"}
{"rid":13701,"sentence":"방금배송받았는데 검정색 티셔츠는 계속 물아 빠집니다. 흰 티 목 뒤 부분은 다른곳보다 조금 누렇습니다. 바지는 물은 안빠지네요 티셔츠 목은 너무 얇아서 많이 늘어진 느낌입니다"}
{"rid":13702,"sentence":"검정색 바지가 약간 반들반들한게 좀.. 재질이 그래요~ 핑크바지도 핫핑크라 좀..ㅠ 그나마 베이지는 낫고요~편하게 막 입을거라 그냥 입을래요~ 오래 기다렸는데 기다린보람이 없긴하지만 이가격에 품질은 큰 기대는 마세요~"}
{"rid":13703,"sentence":"저렴하여 주문했는데 구김이 잘 안 펴지네요"}
{"rid":13704,"sentence":"디자인이 나이가 많이 들어보이는 옷이네요 엄마 드렸어요 가격대비 괜찮아요"}
{"rid":13705,"sentence":"주름도 안가고 넉넉하니 좋아요."}
{"rid":13706,"sentence":"두벌 모두 세탁을 했는데 네이비 상의가 완전히 비틀어졌어요. 목에 이쁘게 달린 바이어스도 구겨져서 안으로 들어갔구요. 걍 입으려고 했는데 몸이 비틀어지는 듯한 느낌이 들어요. 다림질을 해도 안 되네요. 사진 몇장 올려볼께요. 평가 해 보세요. 도저히 상태가 입을 수가 없어요. 어찌할까요 ? 사진 설명 ~ 1. 옆선이 비들어졌지요. 2. 뒷모습도 옆으로 비틀어졌어요. 3. 옆선을 맞추면 목 주변이 쭈글쭈글해지죠. 4. 뒷모습을 찍어도 마찬가지예요. 5. 목 둘레 바이어스가 안쪽으로 말렸는데 밖으로 안나와요."}
{"rid":13707,"sentence":"싸고 좋은데 좀 더운재질"}
{"rid":13708,"sentence":"가성비 최고.. 세탁해도 구김이 없어지지 않아요"}
{"rid":13709,"sentence":"바지는 편하고 좋은데 윗옷은 좀 크네요"}
{"rid":13710,"sentence":"너무 구겨져서 와서 영.... 빨면 구김이 없어질거라 생각했는데 빨아도 구김이 그대로네요... 품질 별로네요."}
{"rid":13711,"sentence":"흰색티목이 이음선이넓고 좁고 포인트 눈에보이는곳이 OO이라 입을수가없다. 파란색은 목선이풀려 입을수가없다. 싼게 비지떡이라 했던가 아무리작은돈이라도 잘써야겠다."}
{"rid":13712,"sentence":"상품은 디자인 아주 만족하며 가성비도 좋은데, 일부러 그럴려고 그런 것은 아니지만 배송은 맘에 안들어요! 다시는 이런 일이 없도록 최선을 다해 주세요!"}
{"rid":13713,"sentence":"검정티는 마감이 살짝불량이고 상상한것보다 품질이 많이떨어지네요"}
{"rid":13714,"sentence":"넘 좋아요 77입는데 사이즈가 없어서 66으로 입어도 괜찮네요 ... 저렴 하게 구매했구요 담에도 잘 부탁드립니다 감사합니다"}
{"rid":13715,"sentence":"정말싼맛에 그냥집에서 편하게입기용 품질 이정도면 아무리가격저렴해도 보고는 안살것같아요"}
{"rid":13716,"sentence":"쫙쫙 늘어나고 길이도 발목 살짝 위로 와서 딱 좋아여 허이 고무줄이 넓어서 살짝 접히긴 하는데 아직까진 괜찮아여"}
{"rid":13717,"sentence":"상품받아보고 품질이 넘실망 가격대비 옷감이 ㅠ.ㅜ 반품하고싶었지만 내가잘못보고(화면에서보기에는좋아보였음)주문한거라 할수없이 입기로함 싸이즈가 큰것같아 교환요청 싸이즈있다고 교환해줌 근데 그중에 하나가 품질이 불량 ㅠ.ㅜ"}
{"rid":13718,"sentence":"가볍고 좋긴한데 핏이 별로네요. 통바지같아요 ㅠ"}
{"rid":13719,"sentence":"올여름 시원하게 보내고 있습니다. 험이라면 앉았다 일어나면 엉덩이쪽이 달라붙어 난감할때가 있었어요"}
{"rid":13720,"sentence":"한번입었는데 중간 잡아주는쪽에 살짝 올이 나갔어요~;; 착용감 편하고 원단은 좋아요~~"}
{"rid":13721,"sentence":"생각보다 길이가 짧네요. 고무줄이라 편하긴한데 그래서 잡아주는게 없어서 핏이 그닥 살진 않아요."}
{"rid":13722,"sentence":"가볍고 신축성이 좋아서 활동하기 편해요 허리부분 밴드가 꼬이는게 흠이네요"}
{"rid":13723,"sentence":"여름 내 잘 입겠어요. 밴드 부분이 잘 접혀서 살짝 아쉬워요."}
{"rid":13724,"sentence":"한여름에 입기 시원한데 허리 고무줄이 꼬여서 영~~ 박음질 한번 더 해주면 좋을듯 해요"}
{"rid":13725,"sentence":"정말 착용감 편하고 좋아요.몸에 들러붙지도 않고 시원한 소재입니다.사이즈는 한단계업 하시는게 편하게 입을거같아요"}
{"rid":13726,"sentence":"가성비 좋아요 소재도 너무 시원하고 입으면 편안하고. 데일리로도 짱이네요"}
{"rid":13727,"sentence":"패턴상품은 나쁘지 않으나 네이비는 앞선 박음질이 돌아갔네요"}
{"rid":13728,"sentence":"싸이즈보다 커서 입어도 그냥 통바지 느낌이 납니다."}
{"rid":13729,"sentence":"상품 받자마자 입고보고 바로 세탁했어요 가격도 저렴하고 제품도 품질이 좋아요 올여름 잘 입을것 같아요"}
{"rid":13730,"sentence":"바지주머니안 바느질 떨어진상태로 배송왔음 몸배삼아 입기로해 오자마자 곤색바지깁었음 반품할려다 귀찮아 그냥입기로했음 품질이 대실망임다~~ 싼게비지떡인가 바느질 이따위로해놓고 상폼팔아요 OO쇼핑실망요~^^"}
{"rid":13731,"sentence":"안녕하세요!상품 잘 받아서요. 좋은 가격에구매했습니다 입어보니 시원해요 여름 잘 입을게요~수고했습니다~~"}
{"rid":13732,"sentence":"받자마자 입어봤는데 촉감도 좋고 소재가 냉감이어서 가볍고 시원하네요 제 키가 167인데 발목까지 와서 입기 딱좋은길이예요 저렴하면서 좋은제품 잘산거같아 좋아요"}
{"rid":13733,"sentence":"소재가 고급스럽지는 않지만 핏이 찰랑찰랑 이쁘고 입었을때 편합니다"}
{"rid":13734,"sentence":"제품 디자인과 원단 모두 마음에 드네요. 저렴한 값에 잘 구매 했어요. 올 여름은 시원하게 날것 같아요. 아쉬운 점은 실밥정리가 깨끗하게 되어 있었으며하는 아쉬움이 드네요. 몇일 입어보니 허리 고무줄이 고정이 안되어 있어 꼬이네요."}
{"rid":13735,"sentence":"허리쪽 밴드가 자꾸 돌아가서 불편해요.. 박음질이 잘 안된 듯.."}
{"rid":13736,"sentence":"디자인만 맘에 들고 재질은 시장 바닥에서 파는 옷보다 못함..여기저기 실밥이 주렁주렁 ..한장에 오천원도 안할것 같은 품질?"}
{"rid":13737,"sentence":"소재가 찰랑찰랑~ 시원하고 길이감도 적당해서 편하게 잘 입을게요"}
{"rid":13738,"sentence":"시원 할 줄 알았는데...ㅠㅠ 천 자체가 더워요. 신축서이야..재질이 그러니 편한데.. 에휴..가격이 그닥 절렴한것도 아니라.... 그냥 입어요."}
{"rid":13739,"sentence":"품질은 별로 디자인은 합격 속옷에 물이 들어 실앙했어요"}
{"rid":13740,"sentence":"좋은가격에 여름바지 장만했네요 ㆍ딱 정사이즈네요 ㆍ가볍고 외출복으로도 좋아요ㆍ 옆 트임이 멋스럽네요"}
{"rid":13741,"sentence":"스타일은 싸구려같지만 편한거 같아서 입었는데 허리 밴드가 한번입었는데 말려서 여간 불편한게 아니네요"}
{"rid":13742,"sentence":"이가격에 휼륭한 제품이예요 스팀다리미로 다리니 주름이 모두 사라졌어요"}
{"rid":13743,"sentence":"핑크도사고 파랑도샀어요 색상 괜찮아요 주름은 스팀다리미로다리면 바로 펴져요"}
{"rid":13744,"sentence":"구김이 넘 심하네요 소매퍼프가 넘 옛스러워서..."}
{"rid":13745,"sentence":"요거 디자인이 사진하고 똑같이 좋네요. 여성여성하니~ 외출복으로도 손색이없어요"}
{"rid":13746,"sentence":"실물도 괜찮네요 막핏이 이쁘진않아도 가성비굿"}
{"rid":13747,"sentence":"구김이 많이 가요 상의는 핏이 조금 ㅠ 하의는 디자인은 나름괜찮아요"}
{"rid":13748,"sentence":"사이즈가 크게 나와 허리가 조이지 않아서 스커트는 자주 입고 있어요. 가성비 짱~~체격 있으신분에게 이 디자인 추천합니다."}
{"rid":13749,"sentence":"엄마 사드린거 보고 동생도 사달라고 해서 또 구매했어요 이가격에 이정도면 너무 괜찮아요 ㅋㅋ 착용감 편하고 좋대요"}
{"rid":13750,"sentence":"사이즈가 살짝크고 구김이 잘갈듯 싶어요"}
{"rid":13751,"sentence":"착한가격에 한벌! 모델은 이쁜데...ㅎㅎ 입어보니 핏이 별로에요..."}
{"rid":13752,"sentence":"친정엄마 사드렸는데 사방스판 아닌 사선스판이고 한여름에 입기엔 덥다고 하시네요 세탁해서 반품도 못하고 봄가을에나 입을수 있다고 하시네요"}
{"rid":13753,"sentence":"필라테스 할려고 구매했는데, 심축성이 없어 입기 어렵고, 산책할때 입는데 편합니다."}
{"rid":13754,"sentence":"신축성이 너무없어요 저렴해서 입긴입는대 신축성이없어서 답답하구 배송이 엄청늦어요"}
{"rid":13755,"sentence":"세탁해서 입으려고 빨았더니 인견때문인지 주글거리는 현상이있어요 생각보다 시원하지 않아요."}
{"rid":13756,"sentence":"길이가 어중간해서 다리가 가장 못생기게 보여요 핏이 이쁘진않네요"}
{"rid":13757,"sentence":"원단이 좀 두꺼워서 비치지않아 좋아요"}
{"rid":13758,"sentence":"입기 편하구요 시원하구요 그런데 세탁후에 조금 줄어드는게 쫌"}
{"rid":13759,"sentence":"가격대비 색상과 디자인이 이뻐요 비침없늑 베이지색이 맘에듭니다"}
{"rid":13760,"sentence":"두께감이 있지만 통이 넓어서 쉬원해요 밝은색이어도 비침도 적고 구김이 안가서 좋아요"}
{"rid":13761,"sentence":"바지길이도적당하고스판기도편해서자주입게되요~가격대비 굿아이템입니다 강추해요^^*"}
{"rid":13762,"sentence":"OOO 썸머 버뮤다 팬츠 편하게 입기 좋네요~. 스판이 들어있어 신축성 좋고~ 올여름 너무 더워 반바지 차림으로 외출하기에도 민망하지않은 길이라 좋아요~~"}
{"rid":13763,"sentence":"작년에 비슷한 제품을 딸 아이 사줬었는데 넘 좋아서 올해는 제가 구입. 길이도 넘 짧지않아 핏이 민망하지도 않고 톡톡한 재질이면서도 덥지 않아 정말 두루 여기저저기서 편하게 잘 입네요"}
{"rid":13764,"sentence":"너무 천이 두껍고 사이즈가 허리부분이 드꺼워서 착용시 거북해요."}
{"rid":13765,"sentence":"여름휴가 가려고 급히 장만했어요 그린색 바지에 그린꽃무늬 블라우스티입고 갔는데 이뻤어요 허리밴드가 여유있어서 배가 불편하지 않아요 기장은 생각보다 짧네요"}
{"rid":13766,"sentence":"크게 입으려고 99로 주문했는데 흰색만 77로 왔어요 반품하기 귀찮아서 그냥 입지만 다음부턴 꼼꼼히 보고 보내주세요 디자인은 맘에 들어요. 소재도 시원합니다."}
{"rid":13767,"sentence":"가격대비 편하게 입을 수 있어서 좋았지만 사이즈가 제 각각이네요. 하나는 너무 커서 입지도 못하겠고, 원래 처음부터 사이즈 확인해야 되는건지.. 미처 늦게 확인되어서 교환도 못하겠고.. ㅜ"}
{"rid":13768,"sentence":"가격대비 득템이에요 좋아요 근데 허리살있으면 주름부분이 벌어져서 예쁘진 않은듯요 그래도 여러장의 반바지 하나값으로 넘 좋아요~^^"}
{"rid":13769,"sentence":"너무 마음에 들어요! 추천합니다. 부드러우면서 시원~한 원단 구김도 거의없고 착용감 편안하고 핏도 이쁘고 데일리룩이네요"}
{"rid":13770,"sentence":"교환도 빠르고 사이즈가 좀 크게 나온듯한데 가격대비 품질 괜찬네용~"}
{"rid":13771,"sentence":"진짜 착용감 편해요 66입는데 넉넉하게 77로 주문해서 입는데 넘편하고 핏도 이뻐요"}
{"rid":13772,"sentence":"하이즈가 없어도 가걱이랑 원단이 너무혹해서 66이라도 구입했어요 그런데 편하긴한데 너무커요 그랟ㆍㄷ 입어야지 .,"}
{"rid":13773,"sentence":"하비 딸이 바지가 맞는게 없어서 99사이즈 주문했어요. 핏 부담스럽지않아 딱 좋고 신축성 좋고 색상 이쁘네요. 다만 엉덩이 허벅지에 사이즈 맞추다보니 헐가 너무커서 고무줄 추가로 넣어서 입으니 딱 좋습니다"}
{"rid":13774,"sentence":"제꺼 샀는데 입기 너무 편하고 핏도 예뻐서 한세트 더 구입해 친정엄마와 언니 나눠줬어요"}
{"rid":13775,"sentence":"허리부분이 조금 조인다. 디자인도 밴드부분은 별로인듯 싸게 구입해서 그냥 싼맛에 입으려고 반품안한다."}
{"rid":13776,"sentence":"디자인도 이뿌고, 소재가 약간 도틈한것 같지만 차가운듯 찹찹~ 시원하고, 약간 도톰하기 때문에 몸에 붙지도 않는, 길이도 적당한 시원한 여름바지!!! 좋은상품 판매해 주셔서 감사합니다."}
{"rid":13777,"sentence":"저렴한 가격에 막입기 괜찬은듯~~ 근데 물이 묻으면 인견이라 그런지 쭈글쭈글해짐 마르면 펴지긴하지만 첨엔 깜놀 하지만 동생이 모양이이쁘다고해서 한세트주문해줬어요"}
{"rid":13778,"sentence":"바지가 착용감이 넘 편하고 좋아요 탄탄한 소재로 허리도 단단하게 받쳐주고 무엇보다 스판이 완전 짱짱하네요"}
{"rid":13779,"sentence":"옷감 자체는 두껍게 느껴지는데 살에 대보면 시원한 느낌은 입는데 입어봐야 알겠네요. 무릎길이 반바지가 필요해서 4종 가격으론 저렴하게 구입했네요. 밴드가 두꺼워서 더울 것 같긴 해요. 통이 넓어서 디자인이 이쁘진 않은데 집에서 편하게 입을 거라..평소 사이즈대로 구입했음 오늘 입어봤는데 여름옷이라기엔 너무 더움."}
{"rid":13780,"sentence":"착한 가격에 이렇게 입기 편하고 시원한 바지를 네벌씩이나 득템했어요 올 여름은 시원하게 편하게 잘 보낼것 같아요"}
{"rid":13781,"sentence":"편하긴한데 핏이 이쁘진않네요"}
{"rid":13782,"sentence":"66샀더니 엄청 크네요. 정사이즈 구매 하면 좋을 것 같은데. 한 번 빨았는데 단 실밥이 엄청 풀리네요 좀 두꺼워서 더울 것같았는데 시원하네요"}
{"rid":13783,"sentence":"상품 가격대비 좋아요 네개중 하나가 불량으로 교환 하려고 했는데 품절이라 교환도 안되고 ~ 목요일에 물건 받고 바로 전화해 부분교환이되는지 상담자가 본사에 연락해보고 연락 주기로하시곤 다음날 연락이 없어 다시 걸어보니 연락이 안됐다고 월요일 까지 기다리라고 하네요 왜 나한테 이런 옷이 왔을까요 내일 휴가 갈때 입으려고 했는데 옷은 디자인도 기장도 원단도 다 좋아요 빨리 교환 됐으면 좋겠어요"}
{"rid":13784,"sentence":"배송상태 좋아요 하나씩 개별포장 잘 되어있네요 톡톡한데 달라붙지 않아 핏도 좋네요 길이도 너무 짧지 않고 적당합니다"}
{"rid":13785,"sentence":"저렴하게구매했지만 구김이너무가고 윗부분이접혀서왔어요 실도트여있어여"}
{"rid":13786,"sentence":"사진 느낌은 그레이에 가까워 보였는데 그린에 가까운 카키색 원단은 신축성 많고 구김도 잘 안생기고 좋습니다"}
{"rid":13787,"sentence":"평소 88입는데 잘 맞네요..가볍고 시원해서 여름에 입기 좋으네요.. 세탁후 구김때문에 다려 입어야 해서 별하나 뺍니다"}
{"rid":13788,"sentence":"밴드가 있어 편하고 얇아서 시원해요 주름은 많이 생겨요"}
{"rid":13789,"sentence":"여름철 시원하게 입을 것 같아요. 놀라운 가격입니다. 허리에 끈이 있어 조절하여 입으면 될 듯 싶어요. 작업복으로 좋은 듯 합니다. 감사합니다"}
{"rid":13790,"sentence":"사이즈가없어서 크게주문했어요 앏고 신축성 대박이네요 입었을 떄 너무 편할것같아요 득템했습니다"}
{"rid":13791,"sentence":"가격좋고 품질좋고 디자인도 예쁘고 ~^ 정말 득템했네요~ 넘 가볍고 시원해요~ 적극 추천합니다 ~~^^"}
{"rid":13792,"sentence":"이렇게 쌀수가 있나요 많이 얇긴합니다 여름바지니까요 부재료 지퍼도 좋아요"}
{"rid":13793,"sentence":"한치수크게 시켰더니 낙낙하니 좋네요 시원할듯 합니다"}
{"rid":13794,"sentence":"사이즈가 없어서 한사이즈 크게 샀더니 허리가 좀 크긴 한데 허리안쪽에 조절하는 끈이 있어서 사이즈 괜찮을것 같아서 그냥 입으려구요. 사이즈만 맞으면 이가격에 횡재한 기분이 들것 같아요"}
{"rid":13795,"sentence":"하여름 운동할때 입으면 좋을것 같아서 샀는데 외출용으로도 손색없고 바느질 꼼꼼하고 사이즈도 잘 맞아요"}
{"rid":13796,"sentence":"바지 싸게삿어요 가볍고 부드럽고 너무조아요 주황색있었으면 더조았는데 검은색 진파랑색이라 색상이. 내가안조아하는색"}
{"rid":13797,"sentence":"집에서 입기 편해요. 여름에는 나갈때 입어도 좋을것 같네요 저렴하게 구매~~♡♡"}
{"rid":13798,"sentence":"색상 원하던거구요.좋은 물건 저렴하게 구매해서 좋구요.계절 지나 샀지만 시원한 바지라 내년여름 기대됩니다."}
{"rid":13799,"sentence":"32사이즈 입는데 넉넉히 입으려고 34시ㅣ이즈를 샀는데 힙부분은 아주 넉넉하고 종아리는 딱 맞네요~~ 신축성은 굿 가성비 굿입니다"}
{"rid":13800,"sentence":"여유있게 사이즈업했는데 텐션이 나중까지 유지되어 한 해입을 수 있을까 싶고 핑크는 안이쁜색이네요. 색을 조금만 달라진색으로 하면 좋았을터인데요."}
{"rid":13801,"sentence":"지금 구매했는데 그리안추워서 집에서만 입고 있어요 여름에도 잘 입을수 있을것 같아요 착용감 아주 편해요"}
{"rid":13802,"sentence":"재질이 시원하고 신축성 좋아서 여름에 입기 딱이네요~ 재주문합니다"}
{"rid":13803,"sentence":"신축성이 좋고 착용감 너무 편하고 좋네요 여름에 입으면 좋겠어요 가격대비 정말 좋은 제품 입니다 잘 입을게요"}
{"rid":13804,"sentence":"여름옷이라 망설였는데, 받아보고 만족합니다, 가성비대비 디자인도 색갈도, 강추합니다"}
{"rid":13805,"sentence":"4가지 색상 모두 맘에 들고 얇고 신축성 좋아 재구매했어요. 한 사이즈 크게 샀더니 넉넉해서 좋아 내년 봄 부터 잘 입을것 같아요."}
{"rid":13806,"sentence":"여름에 시원하게 잘 입게 될거같아요 좋은가격에 사서 감사드려요~~"}
{"rid":13807,"sentence":"이월상품이라 저렴하게 구매했어요. 상품의 품질은 좋고...배송도빠르고 만족합니다."}
{"rid":13808,"sentence":"가볍고 시원한 소재~ 여름에 입으면 맞을것 같아요 맘에 들어서 지인 선물하려 합니다 번창하세요"}
{"rid":13809,"sentence":"가격도 저렴하고 핏이 잘 맞아요 여름에 시원하게 잘 입겟습니다 두번째 구매입니다"}
{"rid":13810,"sentence":"더울때 입을꺼라 한 사이즈 크게 샀더니 넉넉해서 편해요."}
{"rid":13811,"sentence":"정말정말 잘 입고 있어요 시원하고 잘 말라서 저녁에 세탁해서 아침에 또 입고 나갑다"}
{"rid":13812,"sentence":"엄마드릴려고 77 30으로 구매했어요. 냉감천이라 짐금 입어보니 너무 차갑네요. 여름에 시원할것같아요"}
{"rid":13813,"sentence":"가격이 어렴하고 색상이 다양해서 구입해서 편하게 입고 있어요"}
{"rid":13814,"sentence":"바지는 편하고 좋은데 조금커요"}
{"rid":13815,"sentence":"일단. 얇아도. 너무. 얇아요..스판이구. 편해요 ..사이즈도. 잘. 맞고. 좋아요"}
{"rid":13816,"sentence":"무릎정도에선 살짝 너무 붙어있는거 같지만 허리나 엉덩이 부분은 사이즈 편하네요 ~~"}
{"rid":13817,"sentence":"팬츠가너무편하네요 다만선호하지않는색상이두개나있어서반품하려디가나머지두개만이라도입으려고구매확정합니다"}
{"rid":13818,"sentence":"허리는 맞는데 다리는 커요~ 반품하기 귀찮아서 그냥 입어요"}
{"rid":13819,"sentence":"에어컨이 있는곳에서는 시원하고 일할때 작업복겸 출퇴근용으로 좋긴한데 밖에서는 무용지물이네요 너무 더워요"}
{"rid":13820,"sentence":"엉덩이부분이좀펑퍼짐하지만 착용감 나름편하고길이도딱맞고좋네요."}
{"rid":13821,"sentence":"시원하고 좋네요. 원단도 얇고 스판성이 좋아서 활동하는데 대만족!!!!!"}
{"rid":13822,"sentence":"스판도좋고 다 좋은데 옷 테가 안나요ㅠ 특히 힙쪽이 ㅠ 내복입은듯 보기가영 그렇네요"}
{"rid":13823,"sentence":"허리 벤드가 너무허저분함 세탁하여서 교환이 어려워 입지만 소재가 너무싼티가 남 검정색 바지는 옆 봉제선이 터짐 품질이 길표 5원짜리 보다 못함"}
{"rid":13824,"sentence":"블랙이 두개들어있었어요. 바지는 마음에 들어서 네이비로 교환 받았습니다. 안에 조일수있는 끊이 있구요. 시원한것 같고 편하고 운동할때도 좋고 평상시에도 괜찮은거 같아요."}
{"rid":13825,"sentence":"원단이 시원하고, 신축성도있고 허리에 끈이 있어 조절하기도 좋아요~"}
{"rid":13826,"sentence":"너무 싸고 신축성이 좋고 시원하네요 운동복으로 적합하네요~ 원래 55입는데 허리가 고무줄이라 66 주문했더니 조금 크네요 그냥 편하게 입을려고요~"}
{"rid":13827,"sentence":"배송도 빠르고 제품도 품질 굿 신축성도 뛰어 나고 올 여름 시원하게 잘 입겠습니다~"}
{"rid":13828,"sentence":"공원에 두어시간 걸을때 입으려고 샀어요 가볍고 착용감 편해서 조깅할 때 입으니 좋으네요 주머니에 지퍼가 있어서 굿!!!"}
{"rid":13829,"sentence":"하체비만인데 허벅지쪽 사이즈 엄청편하고 무릎쪽을 딱 맞게 잡아주고 밑단이 길어 날씬해보이네요~대박"}
{"rid":13830,"sentence":"옷은얇아여름에 있기좋겠어요 근데 허리에 끈이 있는줄은~ㅠㅠ 알았다면 안샀을것같네요~반품귀차니즘으로 그냥입기로~~~"}
{"rid":13831,"sentence":"원단은 가볍고 좋으나 너무 얇고 짝 달라붙어서 체형이 너무 도드라지네요..ㅠㅠ 기장도 너무 길어요.."}
{"rid":13832,"sentence":"감도 시원하고 날씬해보이구 좋아요 근데 바지길이가 너무 짧게 나왔어요 길이만 쪼금 길었어도 여름바지로 쏘굿인데 아쉬워요 ㅠ"}
{"rid":13833,"sentence":"얇아서 여름용이네요 신축성도 좋아서 아웃도어용으로도 가능"}
{"rid":13834,"sentence":"44반~55입는데 바지가 타이트한 편임. 근데 살에 닿으면 시원한데. 단점은 얇아 팬티 라인이 그대로 드러나니 티 안나는걸로 입어야함!"}
{"rid":13835,"sentence":"얇고 시원하고 신축성 좋은 여름용 바지예요 입었을때 핏이 예쁘고 착용감 완전 편하네요"}
{"rid":13836,"sentence":"냉동실에서 나온 바지라고 하더니 그닥 냉감바지도 아니고 테도 안나고 그냥 집에서 입는 쫄바지같아요ㅠ 반품하기 귀찮아서 그냥 입는데 핑크라 그레이는 색감도 별로고..진짜 별로예요..힝ㅠ"}
{"rid":13837,"sentence":"안입은듯 얇고 가볍고 시원하고 신축성도 좋아서 아주 만족합니다"}
{"rid":13838,"sentence":"길이도 적당하고 가격도 착하고 가성비는 좋은데 막 시원하지는 않네요"}
{"rid":13839,"sentence":"바지는 냉감바지 맞는데 엉덩이 부분이 좀 남아요 옷이 그 부분만 유독 크게 나왔네요"}
{"rid":13840,"sentence":"사이즈가 애매하게 크지만 맵시보단 편안함을 우선으로 착용해보렵니다."}
{"rid":13841,"sentence":"보풀이 일어나고 세탁전1화착용 함에도 실밥이 풀리네요 ㅠ"}
{"rid":13842,"sentence":"색상별로 사이즈가 다르고 한번입고 보풀이 생기네요"}
{"rid":13843,"sentence":"착용감 너무편하고 좋으네요 감사합니다 . 그랬는데 검정색 물이 빠지네요 ㅠ"}
{"rid":13844,"sentence":"기대한 것보다는 천의 두께가 두꺼운편 그와 입으니 편안하고 4가지섁상구성 모두 만족"}
{"rid":13845,"sentence":"차르르하게 떨어지는핏에 구김도 적은 옷감이라 넘 실용적이긴 한데 한여름에 입기에는 좀 두꺼운 것 같아요ㅜㅜ"}
{"rid":13846,"sentence":"입어보니 편안하고 앞과 뒤에 포켓처리가 되어 있어서 외출하기에도 부담없이 돌려 입을 수 있겠네요 가격대비 만족합니다"}
{"rid":13847,"sentence":"상품잘받았습니다. 5만원도 안되는 금액에 여러가지 색상의 팬츠4장을 받았습니다. 생각한대로 너무 편합니다.스판까지 있어서 집안일을 할때나 운동할때 입기에 최상입니다. 다만 멋으로 입기에는 적당하지 않습니다. 만족입니다"}
{"rid":13848,"sentence":"날이 더워져서 구매했는데..제가 키가 174센치인데 바지길이가 짧을줄은 알았지만 많이 짧네요~^^;;;그냥 7부다 생각하고 입으려구요~ 길이가 아쉽네요"}
{"rid":13849,"sentence":"바지가 편안해보여서 구매했는데 역시 착용감 편안하고 밴드부분이 아주 편안하네요~ 디자인도 무난하고 괜찮아요~^^"}
{"rid":13850,"sentence":"생각했던 재질과 핏이네요. 색상별로 약간씩 핏감이 다르긴 한데, 편하고 좋아요. 만족합니다"}
{"rid":13851,"sentence":"옷이 일단 엄청 편해요 길이랑 핏도 저한텐 딱이네요.(160) 하나 아쉬운 점은 마감 처리가...... 삐져나온 실밥은 다 잘라서 입어야 해요. 착한가격에 4종 그것만으로도 득템입니다. 배송 빠르게 왔어요."}
{"rid":13852,"sentence":"여름용옷인줄알고샀는데 터무니없이두껍고 더워요ㅠ"}
{"rid":13853,"sentence":"신축성과 소재도 좋은데 여름바지로는 좀 두꺼운듯'~~"}
{"rid":13854,"sentence":"너무너무 편하게 만들어진 소재라 올 여름 이 바지만 입고 있어요 좋아요 잘 만들었어요"}
{"rid":13855,"sentence":"안녕하세요! 블랙 색상만 사이즈가 다르고 바지 안쪽에 사이즈 표시된 라벨도 다른색상하고 다른이유가 무엇인지 궁금하네요!. 66사이즈 블랙 : 허리 둘레: 70cm 엉덩이 둘레: 100cm 다른색상사이즈: 허리 둘레: 67cm 엉덩이 둘레: 99cm 옷감 재질이 생각보다 무거워요. 허리 밴드는 편안해요."}
{"rid":13856,"sentence":"배송은 빠르고 좋은데 디자인이 선호하는 스타일이 아니네요~! 핏이 너무 벙벙하네요.ㅠ"}
{"rid":13857,"sentence":"이거 여름바지 맞아요? 너무두꺼운데 방송에서는 가볍다해서 샀는데...허위광고인가요? 반풍하려했는데 바지 입어보다가 텍이때져서 반품이 안되네요.봄가을에나 입어야할꺼같네요.여름상품으로는 비추인거같네요 홈쇼핑판매자분도 이런상품을 여름꺼라고 겁나시원하다고 판매를하던데 실망스럽네요.그리고 몇시간착용했는데 보플까지 생기네요.이게정말 상품맞아요?"}
{"rid":13858,"sentence":"너무 두꺼워서 여름바지로는 안되겠어요 색상도 화면보다 어두워서 나이들어보이고 환불하고싶은데 텍이떼져서 환불도 안되요 비추요"}
{"rid":13859,"sentence":"이 바지 완전 물건이에요~ 살 많이 찌는 바람에 안맞을까바 크게 시켰는데 한사이즈 작게 시킬걸 그랬어요ㅠ 그래도 편해서 그냥 입으려구요~ 다이어트 성공하고 나서도 작은사이즈 사입게 계속 팔아주세요~~~!!"}
{"rid":13860,"sentence":"바느질 상태가 좋지않아요 옷감자체가 어려운 재질이라고 감안해도 앞 가짜지퍼 바느질 미숙으로 볼록나옴 바지옆선도 당겨져서 반듯하지 않아요 모든 바지가 다 그런 것은 아니고 2개를 입어 보니 한 개의 바지가 불량이었고 다른 바지도 하루종일 입고 세탁하려고 보니 벌써 보풀이 이네요 반품하기도 귀찮고 집에서 노동복으로 이용하려고 그냥둡니다"}
{"rid":13861,"sentence":"바지가 편해요 앉았다 일어나도 구김도 없고 스판이 죽이네요"}
{"rid":13862,"sentence":"입고 바로 드는 느낌 아! 덥다.... 예요 한여름에 입기에는 저는 덥네요 77입는사람이고 열많아 그러니 참고 하세요 포장을 회손했기도 하고 그냥 싼맛에 참고 입는데 밑위 길이는 너무길어서 이더위에 사람 집네요 귀찮아 하지말고 반품할껄 그랬나 후회 막급입니다 어디서 걸렸는지 실오라기 하나 나갔네요 겨우 하루 입었는데 이제 너무 싼거 찾으면 안되나 싶네요"}
{"rid":13863,"sentence":"원단이 두껍고 더워요. 신축성이좋아서 편합니다."}
{"rid":13864,"sentence":"입어보니 옷이 무진장 편안합니다!! 찐여름 션하게 잘 입고 다닐수있을것같아요!~^^"}
{"rid":13865,"sentence":"한번 빨았는데 보풀이 엄청생겼어요 아무래도 잘 못산듯... 그냥 막바지해야할 듯해요 품질 별루에요"}
{"rid":13866,"sentence":"여름바지라해 시원할 줄알고 입었다 오늘 혼났습니다 오금에 땀이 줄 줄 시원한바지라고 방송하면 야됄거 같아요"}
{"rid":13867,"sentence":"집에서 데일리로 입기에 딱입니다~ 너무 편하고 중독성 있게 매일 홈웨어로 입게 되네요"}
{"rid":13868,"sentence":"입기 편하고 좋아여 대신 허리가 너무 짱짱해서 허리 편하려면 한치수 크게압으세요 전 마른 55인데 66샀어요"}
{"rid":13869,"sentence":"너~~~무 편하고 딸이랑 번갈아 입어도 서로 만족스런 정말 가성비갑인 옷이에요 옷감도 핏도 아주 대박입니다 적극추천!!!"}
{"rid":13870,"sentence":"편한데 얇다. 검정색도 속옷이 비침. 상의를 긴걸 입던가 해야함.. 그리고 제발제발 택배사 바꾸던가 해야함. OO에서 OO시 OO 오는데 지금 발송한지 1주일째 못받음. 같은 상품이 OO시에는 2일만에 옴. 첫 3일은 상품접수단계에서 멈춰있어서 답답해서 OO쇼핑 문의하려고 전화를 해도 계속 연결안됨. 한진택배도 마찬가지. 4일째되던날 드디어 배송단계 진행함. 근데 또 동네 다와서 2일째 지금 멈춰있음. 대체 내택배 어디놔두고 다니는지 답답해죽겠음. 그리고 배송관련 질문 하면 송장조회로 나도 조회할수있는 사실만 되풀이 하지마시길.."}
{"rid":13871,"sentence":"입어보니 너무 편해요 구김도 잘 안가고 세탁핛니편하게 입고 있어요"}
{"rid":13872,"sentence":"세상에 이렇게 느린 배송은 처음임. 판매처 잘못은 아니라도 이렇게 고객이 불편하면 개선할 필요가 있음. 수요일 주문, 목요일 상품출고, 근데 꼬박 1주일 걸려 그다음주 목요일 받음 ㅋ.. 처음 3일동안 움직이지도 않았고 마지막 2일전에도 동네까지 다 와서 배송이 안옴. 진짜 한진택배 왜이런식인지.. OO쇼핑도 답답한게 처음에 상품이 출고되고 움직이지 않아서 문의하려는데 전화 열번해도 안받음. 결국 속터지게 기다려서 받았는데 너무 답답했음. 바지는 얇고 입기 편한데 너무 얇아서 다비쳐요."}
{"rid":13873,"sentence":"옷은 입기에는 편한데 옷이 설명보다 시원한지도 잘 모르겠고 무거워요."}
{"rid":13874,"sentence":"초여름쯤 다른 제품을 샀었는데 허리밴드가 너무 조여서 이번엔 한사이즈크게 샀더니 좋네요 무게감도 있어서 날리지않고 시원해요"}
{"rid":13875,"sentence":"구김이 생각보다 많지만 아주 편하게 입고 다닙니다"}
{"rid":13876,"sentence":"좀 후줄근한 느낌이라 외출복보다는 그냥 집에서 편하게 입으려구요.."}
{"rid":13877,"sentence":"남편이랑 같이 살려고 했는데 남편은 맞는 사이즈가 품절이어서 저만 구입했어요. 사이즈도 잘 맞고 색상도 3종 모두 마음에 들어요. 옷감도 두껍지 않아 좋네요. 한겨울 한여름 빼고 편하게 잘 입을거 같아요. 강추입니다~~"}
{"rid":13878,"sentence":"남편이 먼저 구입해서 여름 한철 잘입고 있어서.. 착한가격으로 구매해서 입고 있어요~~ 신축성이 좋으네요!!"}
{"rid":13879,"sentence":"옷을 입으보니 조금 작고 불편해서 한치수 큰 사이즈로 교환했습니다."}
{"rid":13880,"sentence":"저렴하면서도 디자인이 깔끔하니 좋습니다 가볍고 신축성 좋아요~"}
{"rid":13881,"sentence":"잘 늘어나고 착용감 편하긴해도 한여름은 좀 덥고 지금부터 입으면 딱 좋을것 같아요"}
{"rid":13882,"sentence":"신축성도 좋고 지금처럼 더운날 시원 하게 잘 입고 출퇴근 하는데도 너무 좋습니다."}
{"rid":13883,"sentence":"색상이 예뻐요. 근데 사이즈는 좀 커요"}
{"rid":13884,"sentence":"편안해 보여서 신청했는데 너무 편하고 가볍고 활동하는데 불편하지 않아요 잘 산거 같아요"}
{"rid":13885,"sentence":"바지마다 길이가 다르지만 핏이쁩니다 싸이즈가 없어서 반싸이즈 내려주문해서인지 밴딩부분 입을때 불편합니다 신축성 보통이구요 세탁 후 괸찮으면 추가 구입하고 싶어요"}
{"rid":13886,"sentence":"디자인은 나쁘지 않지만 옷의 재질이 너무나 저렴해보이는 싼게 비지떡인 팬츠 돈만 버렸네요."}
{"rid":13887,"sentence":"제키가 작아서 길이가 길어서 수선해서 입었데 가볍고 배도 밴드라 착용감 편해서 올여름엔 이바지만 입을것 같아요^^"}
{"rid":13888,"sentence":"여름바지가 필요해서 고르다 구매했어요. 스판좋구 재질도 나쁘진 않은데 더운 여름은 좀 힘든듯하네요"}
{"rid":13889,"sentence":"상품이 보기보다 불편해요 키가작아서 인지는 모르지만 바지 갈이가 10센티 쯤 길어서 잘라야 될것 같아요"}
{"rid":13890,"sentence":"원래사이즈 권합니다 다만 밴드를 늘리거나 허리 단추형태가 나을듯요..가성비가 좋아 적극권장요"}
{"rid":13891,"sentence":"바지 정말 편하고 디자인 예쁘네요 제가 키가 작다보니 8부라고 온게 저한테는 기장이 딱 맞네요~~"}
{"rid":13892,"sentence":"디자인은만족스러운데 티비에서 애기한것보다는 시원하지는안네요"}
{"rid":13893,"sentence":"가볍고좋아요.사이즈넉넉해요.한사이즈작은걸루해야겠서요~"}
{"rid":13894,"sentence":"바지가 영 아니네요 동영상과 완전 달라요 치수도 크고 바지통도 넓고 그냥 찬바람 불때 운동할때 입을려고 해요"}
{"rid":13895,"sentence":"원래30이면잘맞는데 작게나왔는지 32로바꾸었는데 허리가좀 커서 줄여입었어요"}
{"rid":13896,"sentence":"가격이저렴해서구입했는데 정말마음에들고소재도넘좋은것같아요가격대에비해디자인참예쁘게잘만들었네요 제가아는분들께자신있게추천해도아주괜찮은상품인것같습니다ㆍ"}
{"rid":13897,"sentence":"생각만큼 시원하지 않은 소잰데 가격이 워낙 저렴해서 만족합니다."}
{"rid":13898,"sentence":"기모도 너무 두껍지 않게 잘 들어가있고 군더더기 없는 깔끔하게 떨어지는 일자 디자인이라 좋고 스판력도 적당하게 있어 좋습니다."}
{"rid":13899,"sentence":"입을땐 피부에 참 느낌인데 입고 있으면 따뜻해요.길이가 조금 길어서 핏이 이쁘게 나진않지만 마음엔 들어요"}
{"rid":13900,"sentence":"신축성이 좋아 입으니 다리 라인은 편한데 허리가 밴드형이라 입으면 편할거라 생각했는데 77싸이즈보다 조금 작은듯한 느낌이 들어요. 입으니 어딘가 모르게 좀 불편한 바지. . 가죽은 아니지만 가죽느낌이라 좋았는데 자주 입지는 않을듯. . 주머니가 넘 길어서 허벅지에 주머니자국이 보여서 싫다"}
{"rid":13901,"sentence":"바지가 너무 편하고 원단도 너무 고급지고 세탁도 해봤는데 어렵거나 드라이크리닝 안해서 너무좋아요~^^"}
{"rid":13902,"sentence":"박스가 약간 무게감이 있네요 허리밴드가 짱짱해서 무거워서 그랬나봐요 핏이 너무이뻐요 색상 다이쁜데 얇은 원단이라 베이지는 팬티가 보여요 나머지 색상은 소재가 괞찮아요 블랙은 정장바지로도 손색이 없네요"}
{"rid":13903,"sentence":"바지가 너무너무 얇고 비침이 심해요... 못입을거 같지만 반품비 때문에 걍 둬용"}
{"rid":13904,"sentence":"착용감 편해요~ 허리가 신축성이 짱짱한편이라 원래 싸이즈보다 한사이즈 크게 주문했는데 딱 좋아요"}
{"rid":13905,"sentence":"하~~~~ 날씬해야 입을 수 있는 옷이네요. 딸한테 입어보라했는데도 이상해요. 하체 비만은 절대 입으면 안되는 옷이에요. 디자인 별로, 핏도 안이뻐요"}
{"rid":13906,"sentence":"생각보다핏이여유가없고사이즈가너무딱맞네요ㅜㅜ 베이지는정말속이비쳐바깥에는못입고나갈듯합니다 아쉽네요"}
{"rid":13907,"sentence":"입어보니 편하고 덥진 않은데 베이지는 속이 훤히 보여 그냥 입고나가긴 좀그러네요 속바지를 입어야할것같은데 더운여름에 이건 쪼옴~~~~"}
{"rid":13908,"sentence":"여름용이라 구매했는데 신축성은 아주좋은듯한데 소재가 두꺼워 통기성 무게감에 편하지 않아요. 반품하려는데 고객센터로 요청전화해야한답니다. 앱에서 바로 주문만 말고 뒤처리 접수도 가능하지 않고 전화통화를 하라니 조금 불편하게 되는 쇼핑이 아니었나 싶습니다. 더구나 주말에 ㅠ"}
{"rid":13909,"sentence":"바지가 약간 잛은게 포인트인듯..높은굽 신으니..발목이 앏아보인다고 다들 그러네요^^ 핏 예뻐요"}
{"rid":13910,"sentence":"여름 바지가 천이 너무 더워서 입기 힘드네요, 기장이짧아서 봄,가을에 입기도 그러네요,"}
{"rid":13911,"sentence":"신축성좋고 편한데 외출복으로입기는 곤란할듯해요 그냥집에서 입어야겠어요"}
{"rid":13912,"sentence":"기장이 짧아 집에서 입기 편하고 좋네요 가격대비 재질이 별로에요"}
{"rid":13913,"sentence":"디자인은 맘에들지만 무릎이 나오지 않을까 염려스럽구요 천이 그닥 시원하지는 않은것같아 지금은 더위가 한풀꺾여 괜찮지만 한여름에 입기는 어떨지 모르겠네요 그래도 대체로 가격대비 만족합니다"}
{"rid":13914,"sentence":"시원한데 그래도 한여름에 입기엔 두껍게 느껴져요 입기 편해요"}
{"rid":13915,"sentence":"긴바지는 너무 덥고 짧은 바지는 출근룩으로 어울 리지 않아서 구입했는데 입으니 너무 편하고 시원하고 좋아요~ 잘입을게요."}
{"rid":13916,"sentence":"가격이 저렴해서 기대는 안했지만 외출복으로 입기에는 곤란할것 같아요. 마트갈때나 집에서 편하게 입기에 적당해요."}
{"rid":13917,"sentence":"엄마 입으신다고 해서 주문했어요. 시원한 소재이고 탁 떨어지는 핏이라 좋아요. 밴딩이라 허리도 편하고 엄마가 좋아하실거 같아요."}
{"rid":13918,"sentence":"기장이 좀아쉬워요 핏은 너무 이뻐요"}
{"rid":13919,"sentence":"날씬해보여서 마음에들어요. 이런핏으로 긴게 나옴 좋을거같아요. 167cm 인데 무릎 살짝 덮네요ㅜ"}
{"rid":13920,"sentence":"한싸이즈작게주문했더니잘맞네요잘입겠습니다옷감이좀두껍습니자한여름용은아닌듯"}
{"rid":13921,"sentence":"뚱뚱이라 99사이즈 입는데요 4벌에 4만원대 우오 시켜서 입어봣는데 편해요 가벼운 원단은 아니예요 그래서 그런건지 덜 달라붙는거같기도하고 잘 입고 다니고 있어요 검은색 따로 팔면 하나 더사고 싶네요. 신축성 좋아요"}
{"rid":13922,"sentence":"한여름에입기에는좀두껍습니다조금시원해지면입을까생각중입니다"}
{"rid":13923,"sentence":"키가 작아서 그런지 기장은 딱 좋은데요 천이 여름에 입기는 조금 두꺼운것 같아요."}
{"rid":13924,"sentence":"허리밴드부분이 헐렁하고 대체로 품이 커요 한사이즈 아래로 해도 될듯 합니다"}
{"rid":13925,"sentence":"착용감이 아주 편하고 좋아요 천이 좀두꺼운거 같은데 살에 달라붙지 않고 오히려 더 좋으넹"}
{"rid":13926,"sentence":"색감좋고 탄력좋은데 좀 두꺼워요"}
{"rid":13927,"sentence":"원단도 좋구 넘 편해요 다만 기장이 조금 길있오면 더이쁠것같네요"}
{"rid":13928,"sentence":"걍~막 입기 편합니다 살에 붙지 않아 입기도 좋습니다 한여름엔 더울것 같습니다 약간 크게 나온듯 합니다"}
{"rid":13929,"sentence":"바지는 디자인 예쁘네요. 발목이 굵어 발끝단은 예쁘지 않네요. 허리가 조금 커서 고민했는데 작은면 너무 붙을까 그냥 입으려 합니다. 색상 괜찮네요"}
{"rid":13930,"sentence":"소재,가격 모두 좋아요,단 여름 바지치고는 너무 길게 디자인 된듯!"}
{"rid":13931,"sentence":"겨울에따습게입으려고 계절상품할인가격에샀어요 여유핏없이딱맞아서살찌우면안될거같아요~~"}
{"rid":13932,"sentence":"가격대비 품질이 좋은것 같으네요 여름엔 좀덥고 선선해지면 자주입을것같아요"}
{"rid":13933,"sentence":"편하게 잘 입어요 소재가 싼티 납니다"}
{"rid":13934,"sentence":"찰랑찰랑하지만 힘없지않고 찹찹한 촉감이 매우 시원하게 느껴지고 편한 착용감까지 완전 좋아요"}
{"rid":13935,"sentence":"가격이 저렴해서 구매했는데 바로입어볼걸 후회합니다 더운날 입어보았다가 바로 벗어버렸어요 너무덥고 품질이 번뜩번뜩 싼티가 절로납니다"}
{"rid":13936,"sentence":"생각보다 시원하고 디자인이 예뻐요 색깔별로 신청하고싶었는데 매진이네요 아쉬워요"}
{"rid":13937,"sentence":"원단이 시원하니 소재가 피부에 달라붙지않고 편하게 입기에 딱이네요"}
{"rid":13938,"sentence":"2개 구매 했는데 검정색은 길이가 적당 했으나 여름이라 조금 짧게 주선해서 입고 있습니다 디자인도 예뻐요."}
{"rid":13939,"sentence":"우연히 방송보다 구매했는데 엄청 시원하고 구김안가고 좋아요 당산 허리밴드가 너무 타이트해요"}
{"rid":13940,"sentence":"시원하고 좋은데 길이가 길어 수선해야 했습니다"}
{"rid":13941,"sentence":"모델이 입은 바지는 기장이 발목정도 이길래 주문했는데 집에 도착한 바지는 기장이 엄청 길어 완전 기분 망했습니다. 통도 너무 넓구~"}
{"rid":13942,"sentence":"아주 시원하고 입기 편함 비치지 않아서 좋음"}
{"rid":13943,"sentence":"생각보다 엄청 시원합니다 사이즈가 있으면 세가지색 모두 신청하고싶어요 아세테이트 소재가 살에 안붙고 좋아요"}
{"rid":13944,"sentence":"허리가너무쪼이고입을때불편하네요 바지가너무기네요"}
{"rid":13945,"sentence":"날씨가 워낙에 더워져서 시원한옷 찾다가 우연히 방송보고 구입했는데 사이즈 잘맞고 다리통 넓어서 시원하고 좋아요 요새는 아세테이트가 없는데 잘 입겠습니다"}
{"rid":13946,"sentence":"엄마 사드렸는데....엄청 션하다고 하십니다. 디자인 예쁘고 멋스럽네요."}
{"rid":13947,"sentence":"저렴한 가격이긴하나, 반바지 색상이 좀 아쉬움. 긴바지만 괜찮은듯.."}
{"rid":13948,"sentence":"주머니가 지퍼임니다 가격대비 좋아요"}
{"rid":13949,"sentence":"타사이즈보다 살짝 슬림핏이고 허리밴딩처리에 지퍼도 있어도 맘에 들어요"}
{"rid":13950,"sentence":"이 가격에 바지를 4개나..^^ 하나 가격도 안되는데.. 그렇다고 질이 떨어지거나 하지 않아요. 무난한 색상으로 구성되어 있어 자주 입어지네요."}
{"rid":13951,"sentence":"바지 기장이 너무 짧아요 키가 162인데도 바지가 넘 짧네요 반품하기도 뭐하고 싼맛에 구매는 하는데 입게될런지 잘 모르겠네요"}
{"rid":13952,"sentence":"괜찮아요 편하게 잘맞아요. 받자마자 한번 세탁하고 구김은 다려줬는데 매번 다려입어야될지는 모르겠어요. 날씨가 시원해져서 입을날이 며칠안되겠지만 내년여름은 열심히ㅋㅋ 가격대비 맘에들어요"}
{"rid":13953,"sentence":"핏도 맘에들고 좋아요. 단지 허리와 힙부분이 생각보다 조금 작았어요"}
{"rid":13954,"sentence":"여유있게 샀더니 완전히 통바지네요. 일자 통바지.. 에휴 역시 모델핏은 아무나 이닌듯요. 기장 줄이고 품좀 수선해야겠어요. 원단은 시원, 찰랑"}
{"rid":13955,"sentence":"키작은 저에게 너무 좋아요 천도 시원하고 가벼워요"}
{"rid":13956,"sentence":"검정옷만 원단불량이네요..올 뜯긴거 같네요 오돌오돌 실이 튀어나왔어요. 재질도 내가 생각한느낌이 아니구요.. 찰랑찰랑 초름하게 촤악 떨어지는 느낌이 아니고.. 풀 먹인 뻐덕뻐덕한 재질이에요. 부드럽지않고 거슬거슬한 재질이에요..전 아쉽네요 통도 넓고.."}
{"rid":13957,"sentence":"드디어 맞는 사이즈 찾아서 받았네요. 바지는 한여름에 입어도 될만큼 가볍고 편해요. 블랙에는 약간 반짝거리는 라인이 있어서 좀 나이대가 있으신분이 어울릴거같아요. 바지는 엄청 편함! 카키는 블랙보다 같은사이즈인데 착용감이 더 타이트해요. 스크래치가 있던데 그냥 입어요. 카키 색상도 예뻐요!"}
{"rid":13958,"sentence":"밴드허리가 짱짱한 편이라 더울땐 좀 두껍게 느껴지고 텐셀이라 주름이 잘 가는편이라 입을때마다 살짝 스팀다리미로 펴주고 입어요"}
{"rid":13959,"sentence":"신축성이 없고 넘 길어서 수선해서 입어야 되겠어요 핏은 나름 이뻐요"}
{"rid":13960,"sentence":"가격대비 넘 좋은상품 잘 구입했네여~^^ 통두 적당당하고 기당두 딱이여서 넘 잘 입었네여 색상두 세가지 다 맘에 듭니다"}
{"rid":13961,"sentence":"이모가 색도 천도 길이도 마음에 든다고 하세요 .. 제꺼도 구입할까 고려중입니다"}
{"rid":13962,"sentence":"시원하고 부드러워 보여서 구매했는데 여름바지인데 길이가 생각보다 길어요~^^ 디자인은 굿"}
{"rid":13963,"sentence":"얇은 통바지가 필요했는데 각기 다른 색깔의 통바지가 저렴한 가격에 세벌이 생겼네요. 텐셀이라 주름이 잘 가고 입고난 후 바지걸이에 걸어두면 어느정도 펴져서 칼주름 안 원하면 그냥 잘 걸어두기만해도 되요. 촉감 좋고 원하던 스타일이라 만족합니다.^^"}
{"rid":13964,"sentence":"지금부터 늦가을까지 잘 입을 것같네요 . .색상도 디자인도 다 달라서 두루 입기 편해요 . 살짝 통이 좀만 좁았으면 하지만 와이드핏감안해서 핏이 나쁘진않아요"}
{"rid":13965,"sentence":"여태까지 홈쇼핑 패션제품 주문중 최고의 가성비!에 최고의 찬사을받은 상품이였다~^^ 아침출근 찻길에서부터 사업장까지 질문공세 ㅠㅠ 개인적으로 키가 좀큰편이라 핏예뻐 눈에띄었나 봅니다 해서 키가 좀 아담하시다 하시는분은 잍단에 손데야합니다"}
{"rid":13966,"sentence":"길이가 길어 수선하면서 밝은색은 7부로 수선해서 입으니 훨 편하네요ᆢ근데 허리 고무줄이 너무 불편 합니다 통이 넓으니 시원하네요"}
{"rid":13967,"sentence":"바지 통 이 넓고 기장이 길어서 전 좋았구요 사이즈잘맞아요 정싸이즈구요~ 근데 바지 하나가 얼룩이져서왔어요 빨았는데 잘지웟졌는지 모르겟어요 ㆍ빨앗는데 얼룩져서 못입겟는데요 참내~별 다 뺏어요"}
{"rid":13968,"sentence":"핏 이쁘고 얇고좋은데 색깔 하나가 맞춰 입기 애매하네요 너무 반짝거리네요~~"}
{"rid":13969,"sentence":"편해보여서 구매했는데 같은 싸이즈인데 길이가 다 달라요.ㅠㅠ( 167인데도 길어요) 그리고 허리 밴딩이 확~ 늘어나지가 않네요.. 차라리 지퍼였으면... 골반에서 가까스로 올라가요..(내 골반이 큰가ㅠㅠ) 반품할려다 더운데 고생하시는 택배기사님들 때문에 수선해서 입으렵니다.. 바지는 시원합니다.."}
{"rid":13970,"sentence":"정사이즈에 길이감은있습니다 원단좋고간절기에 최고입니다"}
{"rid":13971,"sentence":"입어보니 시원하니 좋다고 한셑트 더 주문 합니다 한칫수 55입는데 66 입어니 낙낙하니 좋다고 합니다"}
{"rid":13972,"sentence":"편안하고 부담없이 입기 좋아요. 스키니 잘 입었는데 요즘은 이렇게 착용감이 편한옷이 좋더라고요. 세탁후 구김은 좀 심한 편이에요"}
{"rid":13973,"sentence":"넉넉하니 좋은데 너무 구겨지네요."}
{"rid":13974,"sentence":"구김이 많이가요 광택이 있어서 딸들은 안입겠다네요 원단은 얇고 시원해요"}
{"rid":13975,"sentence":"가볍고 스타일 이쁜데 구김이 많이가서 별하나 뺐어요"}
{"rid":13976,"sentence":"찰랑거리고 사이즈 잘 맞아 핏도 예뻐요 물론 길이는 수선했어요 맘에 들어요"}
{"rid":13977,"sentence":"원단이 안시원해요.그리고 허리가 길어요...배꼽위까지 바지를 올려입어요. 키가 167이구요"}
{"rid":13978,"sentence":"허리가 고무줄이면 잘 늘어나야하거늘~ㅠㅠ 사쥬가 엉덩이를 통과하기 힘들정도이니~ 어찌 반품을 하지않을 수 있소이까? 반품 신청합니다."}
{"rid":13979,"sentence":"아직 다림질 전이라 입을순 없고 찰랑찰랑 하나 구김이 잘가는 천예요 물과 만나면 아주 뻣뻣 해지고 텐셀은 구김이 잘 가지만 시원한 소재예요"}
{"rid":13980,"sentence":"기장이 좀 길긴 해요;; 제가 163 키에 비해 다리가 긴 편이라 딱 발까지 덮는 정돈데 키 작으시면 기장이 끌릴 수도... 폭은 진짜 넓어서 휘적휘적합니다ㅋㅋ 허리는 24인치 입으시믄 좀 크실 듯"}
{"rid":13981,"sentence":"천도 얇고 모양도 괜칞은데 키 155cm에게는 너무 길어서 수선 맡겼어요."}
{"rid":13982,"sentence":"소재가 하늘하늘하고 착용감 편해요~ 루즈핏으로 입으려고 크게 샀는데 만족합니다~~"}
{"rid":13983,"sentence":"신축성이 없고 기장이 엄청 길어요 면도 약간 반짝입니다"}
{"rid":13984,"sentence":"167인데 평소66입는데 모델처럼 할랑거리게 입고싶어서 77주문했다가 너무 커서 66으로 교환했어요 77사이즈는 기장도 너무길고 허리도 너무커서 옷태가안남ㅠ 66은 고무줄이작아서 입기불편 입고나면 허리부분은괜찮은데 입고벗기가 살짝불편 기장도 괜찮음"}
{"rid":13985,"sentence":"정말 맘에 듭니다 제가 키가 165이고 66을 입는데 사이즈가 맞춤처럼 잘 맞습니다 다른분들이 길다고 하는데 저는 기장도 길지 않고 딱 좋습니다"}
{"rid":13986,"sentence":"편한바지를 찾다가 주문했는데 편해도 너무 편하네요^^다른사람 리뷰처럼 바지가 좀 기네요.제가 키가 작은편은 아닌데 좀 올려야될듯하네요^^그래도 편해서 막 입기 좋아요~"}
{"rid":13987,"sentence":"소재의 편함과 길이감에 반해 정말 싸게 잘 구입햇습니다. 근데 정말 다 좋은데 옷이 골반에 걸려 끌어올려지질않아 도저히 입을 수가 없어요 간신히 입엇드니 허리는 또 크더라구요 옷이 안입어지는 경험은 정말 처음입니다 후기에 봣는데도 헉! 품질이 이정도일줄이야 ㅜㅜ 고민끝에 반품합니다 정말 아쉬워요"}
{"rid":13988,"sentence":"편한 스타일에 진짜 편하게 입고싶어서 선택했는데, 조금 길이가 길지만 그건 수선하면 되고, 옆주머니도 깊어서 편하게 쓸거같아요. 맘에 들어서 바로 손세탁하는데 청데님은 물이 많이 빠지네요. 열번을 세탁해도 물이 계속 빠져요. 요즘도 물 빠지는 옷이 있는지... 이 옷 입고 비 맞으면...ㅜㅜ"}
{"rid":13989,"sentence":"길이가 조금 길지만 수선해서 입어요 가볍고 시원해요"}
{"rid":13990,"sentence":"입으니 편하고 부드럽고 다 좋은데 기장이 넘 길어여 수선비가 9000원 들었네여"}
{"rid":13991,"sentence":"가성비 최고의 상품 입니다 착용감 편하고 신축성이 좋아서 편하게 착용하고 합니다 허리가 넘 펀해요"}
{"rid":13992,"sentence":"원단도 좋고 핏도 디자인도 예뻐요 이 가격에 바지 세개라니..."}
{"rid":13993,"sentence":"아주 얇아요. 커터앤벅 이라고하기엔 소재가 좀 싼티나는 느낌이 있어요"}
{"rid":13994,"sentence":"재질좋고착용감편안하네요 제가원하는색상화이트가있어서~ 쪼끔아쉬운점은쟈크부분짧다는것"}
{"rid":13995,"sentence":"시원하고 신축성 좋아요. 밑위가 조금 더 길었으면 좋겠네요."}
{"rid":13996,"sentence":"착용감이 좋구요 신축성이 좋아 입으면 편하고 얇고 시원하고 세탁후 건조가 바로 됩니다~ 굿~~추천해요~^^"}
{"rid":13997,"sentence":"진짜 마음에 들어요. 157에50키로인데 27잘맞아요.. 가볍고 시원한 재질이예요."}
{"rid":13998,"sentence":"빠른배송 감사드리고 안입은듯 얇은 소재로 시원하게 잘 입을거 같습니다"}
{"rid":13999,"sentence":"체형이 큰편이라 사이즈가잘 맞지 않았는데 너무 너무 딱 맞아서 맘에 듭니다 핏도 예뻐요 감사합니다"}
{"rid":14000,"sentence":"사이즈도 잘 맞고 입기 편하고 가벼워요 디자인도 이뻐서 너무 너무 만족합니다 ~~^^"}
{"rid":14001,"sentence":"원래 하비라 바지살때 고민이 많은편인데 사쥬 딱맞고 디자인도 예뻐요 그리고 천이 얇고 부드러워서 너무 가벼워요~ ^^"}
{"rid":14002,"sentence":"가격도맘에들고 디자인도 맘에듭니다 단 흰색바지는 비침이 있어서 조심스러울거 같아요 길이를줄이지않아도되니 딱이군요"}
{"rid":14003,"sentence":"핏 예쁘네요 원단도 이정도면 좋긴한데..냉장고 원단이면 더할수없이 좋을듯 ^^"}
{"rid":14004,"sentence":"라운딩갈때 화이트바지가 필요해서 알아보던 차에 오프라인에서 한벌 가격도 안되는 금액에 세벌을 득템하게 됐어요 색상 디자인 다 달라서 어떤 상의와 매치해도 좋습니다..특히 화이트는 e밴드 허리와 안감이 위쪽으르만 있어 덥지 않으며 속옷 비침도 없어 만족합니다"}
{"rid":14005,"sentence":"배송도 빠르고 너무너무 저렴하게 구입잘한것 같아요~세벌에 가격도 착한데 적립금까지 많이 줘서 진짜 너무너무 좋아요~엄지척~~^-^"}
{"rid":14006,"sentence":"적립금 50%에 바지 핏도 이쁘고 시원합니다. 단,흰색은 속바지가 10센티만 길었으면. 너무 짪아서 착용시 말려올라가서 우스꽝스럽네요."}
{"rid":14007,"sentence":"평상복으로 입어도 무난할것같습니다. 흰색은 안감이 있어도 좀 별로 입니다."}
{"rid":14008,"sentence":"얇고 시원합니다. 흰 바지는 많이 얇아 바지 주머니 부분이 비칩니다. 길이는 160인 저에겐 조금 길구요. 부드럽고 신축성 좋아서 활동하기 편합니다."}
{"rid":14009,"sentence":"바지핏 예쁘고 신축성 좋고 허리부분에 밴딩이 있어서 편하게 입을 듯 해요. 근데 화이트는 색상이 부담스럽네요"}
{"rid":14010,"sentence":"골프전문이라선지 뒷모습이 약간 업된 느낌을 주게 디자인 됐고 160센티 50키로 뱃살 좀 있어서 상의 55 하의 27 입는 제형인데 잘 맞고 바지길이가 약간 길어서 한단 줄임"}
{"rid":14011,"sentence":"디자인 마음에들어요 바지핏도예쁩니다 바지기장은조금길어서수선해서입어요"}
{"rid":14012,"sentence":"여름엔 무조건 시원하고 통풍이 잘되어야 하는데 너무 좋아요. 시원합니다. 추천"}
{"rid":14013,"sentence":"싼 가격에 잘산것같아요~ 시원하게 잘입을것같아요~그런데 화이트는 속이 비취것같아요~"}
{"rid":14014,"sentence":"다른 색상은 두께 괜찮은데 흰색 엄청비치네요 입기가 부담 스러울정도로요 전 반품합니다"}
{"rid":14015,"sentence":"흰바지가 너무 얇아서 좀 그런데 그래도 가격대비 좋아요"}
{"rid":14016,"sentence":"천은앏은데. 바지 소재가 다리에 달아붙어 몸에 감기어 앉고 서기가 불편하고. 살짝 당겨서앉지않으면. 터지네요ㅠㅠ 더워서 편한바지. 원했는데. 원단이 몸에 붙어 별루에요 흰색은. 품질 진짜로 별루입니다."}
{"rid":14017,"sentence":"바지가 밑단 이길어 수선맞겼구요..정말 이번 여름 너무더워서 주문했는데요 얇은 원단.에 만족합니다..근데 종아리부터 통이 커요..약간 부츠컷 이라 또 수선맏겼어요ㅡ"}
{"rid":14018,"sentence":"디지인 3개다 예뻐요 흰색 사이즈가 조금 커요 많이 비치구요"}
{"rid":14019,"sentence":"방송대로에요 원래 하비라 바지만은 오프라인에서 구입햇는데 혼쇼핑에서 구입하고 만족하긴 첨에요 허리는 많이 커서 수선해서 입어야 겟어요 디자인은 예뻐요"}
{"rid":14020,"sentence":"여름바지라 얇고 골프의류라서 신축성 또한 아주 좋아요. 핏이좋아 뒷태를 예쁘게 잡아주네요. 3장이라 골라입는 재미도 있고요."}
{"rid":14021,"sentence":"바지 디자인, 핏이 넘예뻐요. 근데 사이즈가 32인치가 있었으면 좋았을걸요. 아쉽네요"}
{"rid":14022,"sentence":"디자인도 고급스럽고 바지가 신축성이 뛰어나고 시원해서 데일리나 운동. 여행시 다양하게 연출할수 있어요 강추합니다"}
{"rid":14023,"sentence":"편안하게 입을수 있을것 같아요 여름에 입기 편할것 같아요 O쇼핑에서 자주 보고 선택할것 같아요 제것 사면서 남편것도 구입합니다^^ 또 주말 적립금까지 굿입니다"}
{"rid":14024,"sentence":"편안하고 시원하고 디자인도 좋아요. 허벅지가 조금더 샤프하연 좋은데 흰색도좋은데 속에 안감이 짧아서 조금 보기 불편해요. 흰색은 조금 두꺼웠으면 좋겠습니다."}
{"rid":14025,"sentence":"얇은 재질로 가성비가 좋아요."}
{"rid":14026,"sentence":"신축성 색깔 디자인 모두 만족입니다 한여름에 스크린 복장도 가능"}
{"rid":14027,"sentence":"바지셋다 디자인은 이뻐요 재질도 션하구.. 허리수선할때 좀 불편합니다 젤 작은사이즈가 27이라 수선할생각으로 구입햇드니 허리뒷부분 포인트로고 살리기가 힘드네요"}
{"rid":14028,"sentence":"천이 너무 얇은것 같습니다 색상도 별로네요"}
{"rid":14029,"sentence":"받자마자 입어봄. 핏이 쫘아악 잡아주면서 옷감이 가볍고 시원한감이라 필드나갔을때 덥지않고 지금입기 딱입니다~"}
{"rid":14030,"sentence":"햇빛알러지로 늘 긴바지만 입어야하는데 여름철 시원하게 입을 수 있는 제품이라 강추합니다. 핏이며 재질 모두모두 만족해요.^^"}
{"rid":14031,"sentence":"운동할때 입으려고 샀어요 신축성은 너무좋으나 입었을때 쿨링감은 없네요"}
{"rid":14032,"sentence":"55와 66중간사이즈인데 28주문했더니 잘 맞네요 다만 라인감은 기대 대비 덜합니다 옷감이 가볍고 신축성이 있어 착용감은 편합니다"}
{"rid":14033,"sentence":"블랙 네이비 27이라 클까봐.걱정 했는데 편하게.맞아요 흰색이 조금 힙부분이 얇아 비춰.불편하지만 두가지색이.색상이 좋아 입으려고요"}
{"rid":14034,"sentence":"흰색은 비치지말라고 속을 대긴했는데 짧아서 말려요 디자인이나 다른건 예쁩니다"}
{"rid":14035,"sentence":"바지가 얇고 가볍워서 여름에 입으면 딱이예요. 색상도 3가지라 다양하게 입을수 있고 핏도 괜찮네요. 가격도 저렴하게 잘 산거 같아요."}
{"rid":14036,"sentence":"디자인이나 배송은 만족합니다 단 사이즈가 크게 나왔네요 한치수 작은거로 교환 가능할까요?"}
{"rid":14037,"sentence":"길이 수선없이 그냥 구김이 좀 있어 살짝 다려입었습니다. 키 174. 허리33. 총길이 102. 출근복으로 잘 입고 있습니다."}
{"rid":14038,"sentence":"바지 입기 넘 편하고 좋아요. 좀 크게나왔어요."}
{"rid":14039,"sentence":"방송에서 본것보단 길이가 짧네요ㆍ소재나 신축성ㆍ색상은 괞찮은데 키가 큰 사람은 바지 기장이 좀 짧을듯 합니다"}
{"rid":14040,"sentence":"바지 편하고 핏도 예쁩니다 세가지 색 다 예뻐서 외출시 골고루 잘입게될거 같아요"}
{"rid":14041,"sentence":"여름에 편하게 입고 싶어서 주문했어요~쿠폰이랑 적립금으로 저렴하게 구입했어요~여름에 입기 좋네요~^^"}
{"rid":14042,"sentence":"편하고 가성비 갑이네요! 다만 키가 168인데 길이가 좀 짧습니다^^"}
{"rid":14043,"sentence":"바지 홈쇼핑에서 구매할때마다 이거딱이다할 상품못만났어는데 이건 착용감이 너무편하고 좋아요~~ 하체비만이라 바지사기어려웠는데ㅋ 감사합니다 약간도톰해서 이제부터 쭉입으면좋을꺼같아요^^"}
{"rid":14044,"sentence":"신축성은 너무좋아요 사이즈는 조금 타이트하지만 입없을때 가벼워요 77넉넉할줄알앗는데 달라붇네요 ㅎㅎㅎ"}
{"rid":14045,"sentence":"옷은 첨입을때 따뜻하고 구김도 없는거같아 좋았어 그래서 2벌 기장 줄이고 다음날 검정바지입고 출근해 보니 통이 넓고 구김도 타바지랑 똑같이 가는데요?? 퀄이 입기가 모 하네요"}
{"rid":14046,"sentence":"사이즈 고민하다 샀는데 조금 끼긴 하네요. 기모 청바지는 많은데 회사 입고 다닐게 애매해 구매했어요. 핏도 그렇고 재질도 고급스럽진 않지만 겨우내 잘 입고 다닐 것 같아요."}
{"rid":14047,"sentence":"음~ 솔직히 가격때문에 홈쇼핑에서 사게 되는데요 사람의 체형에 따라 다 다르기에 전 항상 수선을 해서 입는데요 당연 이번에도 수선비가 바지값만큼 나왔네요 이건 제사정이라 어쩔수 없지만 무릎 나오는건 ㅠ 세탁후 바로 입고 앉았다 일어서도 무릎이 많이 나오네요 참고하세요"}
{"rid":14048,"sentence":"네이비가 조금더길고 전체 통이 조금 커네요 허리가 아주 딱 정사이즈입니다 품은 여유있고 키가 158이라 길이는 조금수선.. 두껍진않지만 안에 융이라 따뜻할듯요 다만 신축성이 하나도 없어요 품이 여유 있기땜에 신축성이 없어도그냥저냥 입을랍니다"}
{"rid":14049,"sentence":"솔직히 말해 품질이 너무 후져요 반품하고 싶지만 첫거래라 반품은 안하겠습니다 원단이 누꺼워서 인지 원단이 너무 후들거리고 바느질 줄도 안맞고 디자인이 반송과는 좀차이가 있는듯.."}
{"rid":14050,"sentence":"바지싸이즈가너무좋은데요 기모너무부드러워요"}
{"rid":14051,"sentence":"바지핏두이쁘고 피부에닿는감촉이 너무좋습니다~~ 올겨울 따뜻하게 보낼것같네요.."}
{"rid":14052,"sentence":"착용해보니 바지 길이가 짧고 구김도 많이 가고 신축성도 없고 후회되네요"}
{"rid":14053,"sentence":"사이즈는 정사이즈고 착용감 엄청 편하지는 않지만 나름 탄성도있고ㆍ따뜻하고 품질이 싸보이지않아서. 좋네요ㆍ저는 감사히 잘 입고 있습니다"}
{"rid":14054,"sentence":"착용했을때 느낌은 넘 부드럽구따뜻합니다 그리고 세탁해도 보플걱정또한 없어서좋아요.."}
{"rid":14055,"sentence":"처음엔 원단 디자인이 별로였고 입어보니 나이 들어보이는 느낌.. 옷은 실제로 보고 사야된다는 생각을 새삼해봅니다. 마음에 안들지만 기모가 급해서 그냥"}
{"rid":14056,"sentence":"기모라 따뜻하니 좋습니다. 평소 사이즈보다 하나 크게 추천해요"}
{"rid":14057,"sentence":"기모도 다른옷에비해 풍성해서 매우 따뜻하겠네요. 색도 맘에들도 재질도 좋습니다. 강추합니다."}
{"rid":14058,"sentence":"아~~ 재질 진짜 아닙니다. 게다가 작게 나왔다는 상품평에 하나 큰 사이즈로 구매했음에도 허리는 작고 허벅지나 다리는 벙벙합니다."}
{"rid":14059,"sentence":"따뜻하고 활동하기도 편해요.걱정했는데 겨울추위걱정 없어졌어요"}
{"rid":14060,"sentence":"약간 여유있어요. 그럼에도 불구하고 너무 붙는게 싫어서 그냥 크게 했어요. 사진찍고 싶었는데 기장 줄이느라 맡겨서 사진은 못 찍었네요."}
{"rid":14061,"sentence":"제게는어깨가좁아어머니드렸는데 다리기장도잘맞고 품질 좋아요"}
{"rid":14062,"sentence":"스판짱짱하고 착용감 편하고 밑위도길고 좋습니다^^ 착한가격에 득텀한기분이라 너무좋아요♡♡"}
{"rid":14063,"sentence":"많이 헐렁해요 천이 편하긴 해요"}
{"rid":14064,"sentence":"키가170이라 저한테 살짝 짧지만 옷은 착용감 너무 편하네요..이런 스타일 유행하니 좋은거같아요^^"}
{"rid":14065,"sentence":"진짜로 신축성 미쳤어요 살이 많이쪄서 한치수 크게 주문하기도 했지만 답답함이 1도 없어요 진짜후기입니다 핏도 괜찮아요 정싸이즈보다 한치수 크게 주문해도 후회안할거에요"}
{"rid":14066,"sentence":"66을 했다가 너무커서 55루 교환했는데 이건 넘 딱맞나싶기도하고~ 결국 55루 결정 잘 늘어나서 불편함은 없어요~^^"}
{"rid":14067,"sentence":"집에서 입으려고 샀는데 편하고 좋아요. 다만 44반 입는 저에게는 55밖에 없어서 그냥 구입했는데 좀 큰 것이 아쉬울 뿐."}
{"rid":14068,"sentence":"전체적으로 스판성이 좋아 편하네요 허리는 스판이 다른 부분보다 조금 더 짱짱하긴해도 불편할정도는 아니고요 가을에 입기좋은 컬러예요 신랑꺼랑 같이 샀는데 편하게 잘 입을꺼 같아요"}
{"rid":14069,"sentence":"배송도 빠르고 착용감 좋은데 옷감이 조금 더 두툼했으면해요."}
{"rid":14070,"sentence":"옷감이 얇고 스판이라 좋아요. 요새 입지 딱입니다. 색상도 앱에서 본 것보다 예뻐요."}
{"rid":14071,"sentence":"편한하고 가볍고 좋은데 끈은 너무 길어요"}
{"rid":14072,"sentence":"스판이 쭉쭉 지금 입기 좋아요 품질을 보아 오래 입지는 못할것 같지만 착용감 편하게 잘입을듯 싶어요"}
{"rid":14073,"sentence":"평소에 바지를 66입어서 66 구매했는데 입어보니 많이크고 벙벙해요~ 다른사람 한테 선물주고 다시 한사이즈 작은걸로 구매할려고요. 밑위도 길고 입으면 편하니깐요~"}
{"rid":14074,"sentence":"키 153에 50키로인데 상품평보니 넉넉하다해서 55시킬까하다가 요즘 살이 많이쪄서 66으로 시켰어여 허리는 보통 27,28입는데 불편함 없이 잘 맞구여 통이랑 길이랑 전체적으로 편해여 옷도 부드럽고 가격좋게 잘구매해서 잘입고있어여"}
{"rid":14075,"sentence":"입기 편안하고 좋네요. 핏은 사진이랑 비슷하니 예뻐요. 편안한 착용감과 가격이 제일 장점입니다!"}
{"rid":14076,"sentence":"허리는 딱맞는데 다리가 너무벙벙해보여요ㅜㅜ 그리고 봉제불량으로 부분교환 했는데 다시온것도 어디 찝힌 자국있는걸 보내주셨고 원했던 사이즈로도 안보내주셨네요 후... 싼맛에 그냥 막입다 버리려고요ㅡㅡ"}
{"rid":14077,"sentence":"상품평이 좋아 주문했는데 일단 여름용처럼 얊고 부들부들 부드러운 천이네요. 한개만 입어봤는데 허리가 불편하고 저한테는 디쟌이 안 어울리네요. 한사이즈 올리면 클것 같고 반품 고민중입니다."}
{"rid":14078,"sentence":"사이즈 딱 좋아요 핏도 굿 반사이즈인분은 위로 up55반은 66추천"}
{"rid":14079,"sentence":"입으니 너무 편하고 요즘 입기에 좋아요. 색상도 마음에 들고 무엇보다 착용감이 너무나도 편합니다. 손이 정말 잘가는 바지입니다:)"}
{"rid":14080,"sentence":"살쪄서 66주문했는데 굿입니다~ 상품평 잘 안쓰는데 핏 넘 이뽀요~ 하이웨스트인데 살짝 배기스탈 이여서 궁뎅이도 부담스럽지 않고 길이도 두번 접으니까 더 캐주얼한듯해요~165\/59 입니다^^"}
{"rid":14081,"sentence":"청바지가 스판이 너~~무 편하네요 다만 허리는 꽉 맞아서 입기 쫌 불편한데 엉덩이는 입기 편하네요 뱃살을 쫌 빼야하나.~^^;;테이퍼드핏~이라 날씬해보이고 좋네요 색상도 둘다 괜찬아여~가격은 할인받아서 싸게 산듯해요~ㅋ"}
{"rid":14082,"sentence":"제가 딱 원하던 스타일.. 디자인 넘 예뻐요~ 163cm에 61kg 하비인데, 66예쁘게 잘 맞네요."}
{"rid":14083,"sentence":"핏이 별루이고 너무 길이가 길어요"}
{"rid":14084,"sentence":"두개가 사이즈가 틀리네요 진한색이 허리며 통이면 약간큽니다 배바지에요ㅜㅜ 배꼽반뼙위까지 오네요 ㅋ 입으면 편하긴한데 스탈이 뭔가 어색하네요ㅋ"}
{"rid":14085,"sentence":"청바지 살때 고민많이하고 구매하는데 매번 실패하는데 이번에도;; 진청은 좀더작은듯하고.. 품질도 그닥.."}
{"rid":14086,"sentence":"상품평보고 주문했어요 바지는 엄청편하내요 라이트청바지 기장이 조금짦아요 진청은 라이트보다 싸이즈가 약간 적은거빼곤 착용감 아주편해요"}
{"rid":14087,"sentence":"테이퍼드핏? 디자인이 너무 이쁘네요. 몸에 적당히 낙낙하면서 입으니 아주 편합니다. 내가 찾던 핏이 이거였네요. 잘입을께요"}
{"rid":14088,"sentence":"엄마 사드렸는데 입으니 넘 편하다고 좋아하심~ 싼가격에 이쁨받았네여^^"}
{"rid":14089,"sentence":"입으면 편하긴한데 통이 넘 큰것같아 외출할 땐 입기 그래서 집에서 작업복으로 입어요"}
{"rid":14090,"sentence":"착용감이 진짜 너무 편해요. 재질이 청바지 아닌거 같아요. 한 치수 줄여서 사도 될꺼 같아요."}
{"rid":14091,"sentence":"사이즈 S(25-26)랑 M(27-28)보고 엄청고민하다 M시켰는데.. 통이 생각했던것보다 훨씬 넓네요ㅠ 입으니 편하긴한데 핏은 솔직히 글쎄요..ㅎ"}
{"rid":14092,"sentence":"요즘입기좋은데요 다리허벅지통이너무커요 싸이즈도좀넉넉히나온거같고 입으니허리는졸륵느허벅지는어벙벙"}
{"rid":14093,"sentence":"정말 품질 최악... 통은 너무 넓고 길이는 짧고... 158 cm 이인데.. 한번 입었는데 저녁에 보니 무릎이 쑥 나오고 ... 놀랄 정도네요. 한래를 입어서 반품하려고 한데. 될지 걱정이네요"}
{"rid":14094,"sentence":"배송이 많이 늦었어요ㅠ 옷은 가벼운데 보풀 잘 일어날것같은 재질이에요 사이즈는 딱 맞게 나온듯여"}
{"rid":14095,"sentence":"허리가 좀크긴한데 편하다고 하세요 옷감 도톰해서 겨울에 입어도 될거같아요"}
{"rid":14096,"sentence":"봄에 운동시 입으려고 주문했어요 배송빠르고 촉감색상 좋아요 그러나 조금 천이 무겁게 느껴지네요 그러나 가성비에 비해 만족합니다"}
{"rid":14097,"sentence":"품질 별로 입니다 가죽이너무나억세요"}
{"rid":14098,"sentence":"제가 하체가 많이 길긴하지만 이바지 너무 짧네요 7부가 되요 입는순간 빵 터짐 ㅋㅋㅋ 통은 너무크고 ㅡ.,ㅡ 그래도 착용감은 겁나 편하니 집에서 실내복으로 입기로 했어요"}
{"rid":14099,"sentence":"봄 가을용이며, 집앞슈퍼용도 까진 괜찮습니다 사이즈는 넉넉하네요 브라운은 누굴 드려야겠는데 ㅋㅋ"}
{"rid":14100,"sentence":"바지 대박입니다. 두께도 적당하고 길이도 다른곳에 비해 길어서 좋아요. 구김도 안가고 보풀도 안 날것 같고 핏도 예술입니다. 좋은 상품 감사합니다."}
{"rid":14101,"sentence":"핏도 스타일도 좋은데 후기에서 처럼 사이즈가 크네요 허리 밴드가 이렇게 클수가 없어요 한 치수 내려 주문해도 클듯한 느낌 교환 귀찮아 그냥 입어요"}
{"rid":14102,"sentence":"일부러 사이즈 크게 시켰는데 괜히 그랬나봐요 ㅜㅜ 신축성정말좋고 컬러이뻐요~ 금액대비 훌륭해요"}
{"rid":14103,"sentence":"정말 완전 제 스타일입니다. 바지 길이좋고 가격대비 퀄리티 좋아요. 가벼운 산책에도 입기 좋고 딱 지금 입기 적당합니다. 제가 찾던 바지입니다. 핏도 이뻐요."}
{"rid":14104,"sentence":"입으면 진짜편하고.질도좋고.신축성도좋아서 자주입을거같아요~^^"}
{"rid":14105,"sentence":"앞뒤 시보리모양이 달라서 약간 우는듯한느낌이 듭니다 반품할까 고민중~"}
{"rid":14106,"sentence":"무게감이 살짝 있지만 원단,색감이 깔끔하고 허리밴딩도 갑갑하지 않게 처리되서 착용감 편합니다"}
{"rid":14107,"sentence":"원단이 톡톡하니 지금부터 입으면 되겠네요.허리사이즈는 살짝큰듯하구요."}
{"rid":14108,"sentence":"가을옷으로 주문 했는데 너무 얇아요 여름에 입어야겠어요 디자인이나 착용감은 좋습니다"}
{"rid":14109,"sentence":"제품이 저렴한 반면 엄청 입기편해요. 종아리밑으로 넓이가 제겐 애매하긴 한데 신축성도 좋고 기모가 많지는 않지만 산에 입고 가는데 춥지않더라구요.허리부분도 편하고 좋네요.득템했어요. 겨울이지만 따뜻한 아이보리 바지가 필요해서 주문했는데 나머지 2개도 잘 입고 있어요."}
{"rid":14110,"sentence":"가성비짱 이가격에 완전대박 따뜻하고 신축성좋고 너무좋아요"}
{"rid":14111,"sentence":"베이지 색상이 너무 노색이라 코디하기 힘드네요 크림아이보리였으면 너무 예쁠텐데요 바지는 모양 있게 참 잘 만드는군요 핏이 너무 예뻐요"}
{"rid":14112,"sentence":"오 이가격에~~~~^^ 바지도 톡톡하고 따뜻하고 제가66하체날씬상통통형인데 핏도이쁘네요 청바지 많이시켜서입었지만 정말만족스럽네욤 오자마자 세탁해써욤 ~잘입을께욤"}
{"rid":14113,"sentence":"원단이 부드러워착용감도 좋고 따듯하기까지...자주 입게 될것 같네요..."}
{"rid":14114,"sentence":"티비에서 보고 바로 주문했는데, 정말 마음에 드네요, 디자인이 약간씩 다른데, 핏이 아주 예쁘고 색도 예쁘네요~ 아주 만족합니다"}
{"rid":14115,"sentence":"좀 뻣뻣한 느낌은 있는데 따뜻해요"}
{"rid":14116,"sentence":"기모로되어있어 따뜻하고 좋아요 바지통이 일자라 넉넉하네요 잘입겠읍니다"}
{"rid":14117,"sentence":"아이보리색이 맘에 들어 구입했는데ᆢ디자인도 재질도 대만족입니다. 추가 구매해서 선물도 했답니다. 전 다른 색상도 대체로 만족이요^^"}
{"rid":14118,"sentence":"167 키에 딱 발목까지 오네요. 조금 더 길었으면 하는 아쉬움은 있지만, 허리 밴드라 착용감 편하고 따뜻해서 만족합니다."}
{"rid":14119,"sentence":"바지가 착용감 넘 편안하니 너무 좋아요 강추 드리고 싶어요 좋은제품 저렴하게 살수 있어서 넘 감사합니다 ~^^"}
{"rid":14120,"sentence":"77입는데 신축성 좋다고 해수 66주문했어요 .좀 타이트 하지만 관찮아요 ..오히려 ..가성비가 너무 좋아요 올 겨울 잘 입을거 같아요"}
{"rid":14121,"sentence":"기모가 얇고 핏이 별로네요.종아리 아래가 과하게 넓어요.블랙과 인디고는 그나마 괜찮은데 베이지는 색이 애매해서 더 안예뻐요.한개 포기하고 두개만 입어야하나 고민하게되네요."}
{"rid":14122,"sentence":"이월상품인지 저렴하게 구매했습니다. 제품도 신축성 있어서 입으니 편합니다."}
{"rid":14123,"sentence":"스판이 있어서 편해요.한사이즈 아래로 주문했어요. 덕분에 입은모습 예뻐요"}
{"rid":14124,"sentence":"구매하신 분들의 호평이 이유가 있었네요. 정 사이즈에 너무 편안한 착용감, 택배까지 너무나 만족스럽습니다."}
{"rid":14125,"sentence":"청바지 신축성도 좋고 디자인이 무난합니다. 아이보리 색상은 좀 뚱뚱해 보이지만 뚱뚱해서 뚱뚱해보이는 것이니 ㅠㅜ 쩝... 근데 아이보리 색상만 길이가 좀 짧습니다. 키가 큰 저로서는 여러가지로 청색과 검정 두벌만 입게 될듯합니다. 그래도 쿠폰적용 받아 아주 저렴하게 득템했습니다. 따뜻한 청바지가 필요했는데 아주 잘 입겠습니다."}
{"rid":14126,"sentence":"마니 두껍지않고 딱 좋으네요^^ 핏도 살리고 좋고. 다만 아이보리색만 별로^^"}
{"rid":14127,"sentence":"가격대비 만족합니다 아이보리가 좀 어두운 편이라 막 부담스럽지는 않구요 약기모인줄 알았는데 적당히 두툼해서 핏은 포기 핏 예쁜거 찾으시면 이건 패스하시는게 나을듯 저는 따듯하면서 신축성 좋은걸 찾던중이라 저한텐 괜찮아요 종아리 부분은 통이 좀 넓어요 그것만 좀 조금 좁았어도 좋았을거 같아요"}
{"rid":14128,"sentence":"바지는 너무 길어요 수선 맏겼고. 대페 모델키가 얼마나 큰지 키작은 애들은 바지 발고 다녀요 하체비만이라 66바지 싸이즈고르면 허리가크고 다줄였어요 싼것보다 줄이는 것비용이 더드네요"}
{"rid":14129,"sentence":"배송빠르고 가격은 저렴합니다. 데님이지만 착용감 편하게 입을수있고 기모가 있어서 따뜻합니다. 사이즈는 약간 여유있는편 입니다."}
{"rid":14130,"sentence":"배송빠르고.색상그대로.촉감부드럽고 가볍게 봄까지 입을 수있어 좋아요"}
{"rid":14131,"sentence":"일할때 추워서 구입했는데 일할때 입기에든 아깝다는 생각이 드네요~^^ 너무 편하고 따뜻해요~^^ 요즘 살이쪄서 66사이즈 주문 했는데 55사이즈 주문할껄 살짝 아쉬움이 남네요~^^"}
{"rid":14132,"sentence":"재질은 두껍지 않고 보들보들한데 발목 시보리가 짱짱하지 않네요ㅡ.ㅡ 몇번 빨면 더 늘어질거 같아요"}
{"rid":14133,"sentence":"추운 요즘 제일 즐겨 입는 바지입니다. 입었을 때 너무 편하고 따뜻해서 외출시 자꾸 손이 가는 바지입니다."}
{"rid":14134,"sentence":"아주보들보들하고폭신폭신해요 따뜻하고좋아요 제줌ᆞ?할까고민입니다"}
{"rid":14135,"sentence":"옷감의 질도좋고 부드럽고 따뜻해요. 입은 모양도 예뻐요. 아주 맘에 들어요."}
{"rid":14136,"sentence":"핏이 입어보니 편안하고 가볍게 입을 수 있을것 같아요. 지금부터 입기에는 조금 얇은것 같아요."}
{"rid":14137,"sentence":"편하고 다 좋은데 색상이 좀 마음에 안들어요"}
{"rid":14138,"sentence":"핏은 쫌 별로인거 같아요. 가끔 입고 손이 잘 안가네요. 품질 별로네요."}
{"rid":14139,"sentence":"배송은 빠르구요 옷도 입어보니 편한고 좋습니다 제가 키가 작아서 약간의 다리 짧아 보임과 바지 훅부분이 잘못 달려서 좀더 바깥으로 달면 덜벌어질텐데 바지 두개가 다 자크 부분이 떠서 울면서 핏이 이쁘지가 않네요 저만 그런건지 다른분들도 그런건지 그것 빼고는 품질은 괜찮습니다"}
{"rid":14140,"sentence":"바지는 디자인 좋은데..작게 나와서 88구입 잘 한것 같아요"}
{"rid":14141,"sentence":"허리밴딩으로 입기편합니다. 길이는 짧은편입니다"}
{"rid":14142,"sentence":"color 다크 와인 제가 원하던 색상이라 좋네요 사이즈는 한사이즈 업 하는것이 좋을 듯합니다"}
{"rid":14143,"sentence":"레더팬츠는 이번에 처음으로 구매햇어요~ 반신반의 했는데 핏과 길이감이 좋았고 소재도 고급져보여요~ 가격대비 팬츠 괜찬구요 무엇보다 착용했을때 편하네요~ 아직 많이 춥지 않아서인지 약간 땀이 나네요~~그거 빼곤 핏과 소재모두 레더 같지않게 참좋아요~~"}
{"rid":14144,"sentence":"착용감좋고 입으니 넘 편해요 실내복으로입다가 잠깐 마트갈때도 가고 좋아요~^"}
{"rid":14145,"sentence":"굉장히 입기가 편하고 좋네요. 단지 아쉬운건 갑자기 날씨가 추워져 구입하고 나니 다른 제품들이 기모로 나오네요. 아쉽긴 하나 먼지도 안타고 실내에서 딱이네요. 잠옷 대용도 가능하고. 만족합니다."}
{"rid":14146,"sentence":"무슨 내복같아요 너무 얇고 힘이없네요"}
{"rid":14147,"sentence":"아주 얇은 천입니다 실내복으로는 딱이고 외출용으로는 넘 얇은듯요"}
{"rid":14148,"sentence":"요즘 찾던 홈웨어 겸 잠옷과 간단한 산책을 할 수있는 좋은 것을 싸게 구입해서 뿌듯하고 감사합니다."}
{"rid":14149,"sentence":"착용감이 너무 편해보여서 구매하게 되었는데 원단도 좋고 입으니 정말 편하네요~그런데 입고보니 주머니 한쪽 박음질이 안되어 뻥 뚫 려있네요 아쉽습니다..한번 입어서 반품할수도 없고 그냥 꿰메서 입어야겟어요"}
{"rid":14150,"sentence":"부드럽고얄팍해서 지금 간절기 딱 좋아요.,아이것 구입했는데 제것도 구입할까 생각중.."}
{"rid":14151,"sentence":"가격대비 괜찮아요. 가격빼고 제품을 보자면 소재가 조금은 싼티 납니다."}
{"rid":14152,"sentence":"남성여름반팔세트 산거 보고 저도 구매했어요.근데 요건 디자인이 거의 내복 같아서 밖에는 못입고 나가요. 소재랑 색상이 저렴하지는 않아요. 집에서 진짜 편하게 입고,자고 잘 활용하고 있답니다."}
{"rid":14153,"sentence":"아내가 만족합니다 사이즈 적당하고 아쉬운건 완전 홈웨어 두께가 집에서만 입기 좋을 정도네요"}
{"rid":14154,"sentence":"한번 세탁 한번에 티셔츠 사진보시죠 바지는 보푸라기 나려 합니다 세탁해서 교환도 안될거고 저렴해서 구매했지만 많이 아쉽네요"}
{"rid":14155,"sentence":"겨울철 운동부족으로 완전 타이트하네요ㆍ핏이 예뻐서 살빼고 곧 입어야지요"}
{"rid":14156,"sentence":"매우만족~ 사이즈도 편안함.. (단지..처음 출고시 정장바지처럼 주름이 생기도록 다림질이 되어 있으면 좋을듯..)"}
{"rid":14157,"sentence":"따뜻하게 스타일 멋지게 입을 바지예요! 여분단추가 베이지색에는 있는데 블랙에는 없네요!"}
{"rid":14158,"sentence":"색상맘에 들고 쫀쫀한감 색상2개 묶어서 좀더 저렴했으면좋겠다는"}
{"rid":14159,"sentence":"소재가 블랙레더쟈켓과도 잘 어울리고 스타일 고급스런 레더팬츠~ 베이지너무 예뻐요."}
{"rid":14160,"sentence":"톡톡 튀는레드가아니라 더이쁨 블랙이 매진이라 아쉬워요 디자인 이뻐요"}
{"rid":14161,"sentence":"레드색을 사서 입어보구 디자인이 맘에 들어서 블랙두 신청햇어여. 진짜 톡톡하니 잘 나온거 같아여."}
{"rid":14162,"sentence":"넘넘감사요ㅎㅎ 감사하단말 첨 써보네요 톤다운 고급진레드 누구레도 사세요ㅋ 56년동안 15년째 홈쇼핑 인터넷제품들 늘 가성비 좋은 제품들 구입했는데 이렇게 디자인이 이쁘고 싸고 기분 좋은 가성비 좋은건 첨입니다 진짜 핏도 이쁘고 착한 가격입니다요 같이 시킨 블루도 같이 보내주시지ㅋ"}
{"rid":14163,"sentence":"바지통이 좀 애매하고 끝단처리가 고르지 않네요~^^"}
{"rid":14164,"sentence":"좋네요 가격대비 잘샀어요 손톱에뜯기면 티가마니나겠지만 다듯하고 디자인이 고급스러워보이네요 화면과 디자인 색상 같아요"}
{"rid":14165,"sentence":"가격 재질 디자인 모두다 완전 대박 상품입니다. 언능 사세요. 베이지 검정 다 이뻐요"}
{"rid":14166,"sentence":"주름이 많이생겨 와서 걱정이었는데 스팀다리미로 다려서 완전히 펴고나니 맘에들었어요 핏이 좋아서 다른색 구매하려니까 다 품절이네요ㅠ"}
{"rid":14167,"sentence":"가성비 완죤 굿^~~예요 색깔두고급지구 디자인두 좋아요 친구들께강추할꺼예요"}
{"rid":14168,"sentence":"참 예쁜 레드. 입기 편하고 디자인 예쁜 바지를 좋은 가격에 구입했습니다. 잘 입을게요."}
{"rid":14169,"sentence":"우연히 방송을 보고 저렴한 가격과 세련된 디자인이 맘에 들어서 주문했습니다! 한치수 크게 주문했습니다 디자인은 방송하고 똑같습니다"}
{"rid":14170,"sentence":"66이라 샀는데 좀 작네요 래더는 한치수 업하는게 좋을꺼 같아요 작아서 동생한테 넘겼습니다..싸게 잘샀어요"}
{"rid":14171,"sentence":"길이도적당 하이웨스트처럼 많이 올라오네요55사이즈입는데 미디가길어66으로구매 잘산것같아요"}
{"rid":14172,"sentence":"저렴한 가격에 잘 샀어요 가죽이 조금만 더 부드러웠으면 하는 아쉬움은 있지만 가격대비 만족입니다"}
{"rid":14173,"sentence":"좀크긴해도 착용감이 편하고좋아오ㅡ 소재도 그렇베싼티안나고"}
{"rid":14174,"sentence":"타홈쇼핑에서 더 비싸게 구입한건데 저렴하게 팔아서 사봅니다 레드팬츠 색깔 이 참 고급스럽고 디자인 예쁘요"}
{"rid":14175,"sentence":"말 실용서있게 잘입겠어요. 제주도여행다닐때 편해서 이바지만 입고 다녔네요. 검정원했는데...매진에서 바뀌질 않네요."}
{"rid":14176,"sentence":"가격대비 디자인은 괜찮습니다 착용전인데 입고 활동시 구김이 많이 생길듯 합니다"}
{"rid":14177,"sentence":"디자인 고급스럽게 잘 만들어졌어요. 가격이 저렴해서 걱정했는데 질도 좋고 사이즈 잘 맞네요. 맘에들어요"}
{"rid":14178,"sentence":"색상은마음에듭니다 가죽이라서인지 한번입었는데 입었을때무릎이 나오네요"}
{"rid":14179,"sentence":"블루로 주문할때 좀 걱정했었는데 생각보다 칼라도 진하지 않고 입어보니 편안합니다."}
{"rid":14180,"sentence":"저렴한 가격에 득템 사이즈 잘 맞고 핏도 좋아요 요즘 없으면 안되는 아이템^^"}
{"rid":14181,"sentence":"가죽바지 첨이라 좀 걱정했는데 입어보니 스타일 괜찮네요 가죽도 부드럽고 활동하기 편합니다"}
{"rid":14182,"sentence":"안쪽기모로되어서 따뜻하구요 허리밴딩이 옆쪽으로 되어있어서 편하게 입을수있고 스판소제로 핏 정말 예쁘답니다ㅎ 색상도 베이지 잘선택했네요 동생이보여달라고 사고싶다고 내일보여주려구요 감사합니다"}
{"rid":14183,"sentence":"맵시는 썩 맘에 들진 않지만 양가죽처럼 부드럽고 투박하지 않네요 레드색상 구입했는데 색상이 넘튀지도 않고 진한핑크같기도 브라운같기도 하네요 가로로 옷이 틀이 잡혀서 펑퍼짐해 보여요 세로로 옷이 정돈되게 하고 싶은데 인조가죽은 어떻게 틀을 잡는지 몰라 안타깝네요 그래도 옷이 디자인이 예뻐서 입고 싶네요"}
{"rid":14184,"sentence":"박음질이 안쪽이 조금 끄달리지만 입다보니 편하고 방수.방풍이돼서 아주편했어요"}
{"rid":14185,"sentence":"도착후 입어보니 착용감이 너무괜찮네요~ 약기모가 있어 추우면 어쩌나 했는데 따뜻하고 부드럽네요~자켓두 같이 주문했는데 따로오는지 아직 안왔네요~얼른 자켓도 입어보구 싶네요! 사이즈도 사이즈 딱 맞구요~ 맘에들어요"}
{"rid":14186,"sentence":"디자인이 멋지고 신축성이 있어 편안합니다 비슷한 옷이 있지만 가격도좋고 가을 멋쟁이 된것같아요 추천합니다"}
{"rid":14187,"sentence":"한사이즈 크게 샀어요 아예 통바지처럼 입으려고요 허리가 고무줄이있어서 넉넉히 맞지만 무리없이 편안하게 입을만합니다 퀄리티도 좋고 가격도 좋고 만족합니다"}
{"rid":14188,"sentence":"가격대비 부드럽고 착용감이 좋습니다 활동전인데 구김은 갈듯 합니다"}
{"rid":14189,"sentence":"블랙 다른 사이트에서 구매를 했는데... 외출시 가볍게 입기 좋아서 블루도 구매했어요... 색감이 다운되서 튀지 않고 너무 이뻐요... 가성비 너무 좋아요..."}
{"rid":14190,"sentence":"와우!! 가격대비 정말 디자인 예쁘고 사이즈 딱 맞습니다 냄새는 거의 없는거 같구요. 망설이다 구매했는데 정말 잘한거 같습니다."}
{"rid":14191,"sentence":"좀 많이 뻣뻣 하지만 저렴한 가격에 그냥 입으려구요"}
{"rid":14192,"sentence":"가격대비 품질도 좋고 코디도 편리하고 입기 너무 편합니다 깔별 구매입니다"}
{"rid":14193,"sentence":"색깔이 고급지네요~ 검정과 블루 두가지구매했는데 디자인이 멋스러운것 같아요 두가지색상 다 만족입니다"}
{"rid":14194,"sentence":"입으니 편해요~이시기엔 스웨터나 기모옷을 많이 입는데 바지에 묻어나는게 없어서 좋을것 같아요"}
{"rid":14195,"sentence":"검정.베이지 구매 키.163 몸무게 55 저는 골반이없어서 바지사이즈선택을 정말중요하게생각하는데요~ 미디엄하기잘했어요~ 가죽바지라 탠션없을거라생각해서 미디엄했는데 딱좋아요~~ 핏이쁘고 기장딱이고~"}
{"rid":14196,"sentence":"가격대비 아주 좋아요 단ᆢ바지에서 좀 역한 냄새가 나요"}
{"rid":14197,"sentence":"굿 바지가기장도좋아요 까끌거림전혀없고.폭도맘에드네요 구김도없고"}
{"rid":14198,"sentence":"가격이 저렴해서 구입했는데. 적당한것같아요. 기장은 좀 긴듯하네요. 키작녀라 그런가봐요."}
{"rid":14199,"sentence":"좋은가격에 구매는 했는데 제품에서 옷냄새가 나네요"}
{"rid":14200,"sentence":"가죽인데. 사이즈도 적당하고 움직이는데도 편하더라고요. 근대 시간이 지나면 땀이 찰 것 같긴하네요."}
{"rid":14201,"sentence":"가격대비 좋아요 가죽이라서 무릎부분이 살짝나옴"}
{"rid":14202,"sentence":"일단 가격이 착하고 와이드라 착용감 편하고 스타일 멋스럽게 입을 수 있을듯 그런데 허벅지쪽에 흠집이 쪼금 있네요."}
{"rid":14203,"sentence":"편한데 가격까지 착하고 잘 입어 보겠습니다.^^"}
{"rid":14204,"sentence":"66반인데 77하니까 편하고 좋네요~무이자 할부만 될수있게 했음몇장 사려고 했는데 검정을 입어봐서 편하고 따뜻한거 알거든요..아쉽~ 아 그리고 다른사이트에서 구매했던 검정은 여기보다 비쌌고 대신 여기꺼는 허리 끈이 짧아요.."}
{"rid":14205,"sentence":"넘 맘에 들어요 두께도적당하고 길이와핏도 딱 원하던핏이예요 블랙도 하나더 하고싶은데ᆢ"}
{"rid":14206,"sentence":"생각한거보단 입은 모양이 이쁘지는 않네요 싼맛에 그냥 입을려구요"}
{"rid":14207,"sentence":"가죽인지 피협인지 잘몰겠어요 싼맛에 잘입겠습니다 길이가 길어서 키작은분들은 이옷사지마세요"}
{"rid":14208,"sentence":"사이즈도 맞고 핏도 예쁘네요 다른 색상도 구매하면 좋을거 같은데 다른 제품으로 검정이랑 브라운이 있어서 아쉽네요 예쁘게 잘입을께요"}
{"rid":14209,"sentence":"입으면 말려올라가고 별로 따듯하지도 않아요ㅜㅜ"}
{"rid":14210,"sentence":"좀 무거운 느낌이지만 따뜻하고 입기 편해요"}
{"rid":14211,"sentence":"정말 따뜻하다 라는 말이 저절로 나올정도로 입자마자 포근히 감싸는 따뜻함이 올겨울을 책임져줄것 같아요 주변지인에게 적극추천해주고 싶네요"}
{"rid":14212,"sentence":"사이즈 한사이즈 작게 주문하길 잘 했어요..제 사이즈 신청했더라면 클뻔했어요. 지퍼의 위치 때문인지 배 부분이 볼록해짐. 지퍼가 양방향으로 작동한다면 .."}
{"rid":14213,"sentence":"선물해주려고 샀는데 받은사람이 너무 맘에 들어 따뜻하다고 넘 좋아하네요. 저렴한가격에 이정도 품질이면 최고에요 별 다섯개 이상 입니다. 재구매 의사 200%입니다."}
{"rid":14214,"sentence":"소매가 접어서 입는거 같아요. 여유가 좀 있네요. 제가 팔이 좀 짧아서요. 이렇게 위를 접어봤어요. 디자인이 넘 깔끔하고 이뻐요."}
{"rid":14215,"sentence":"역시 디자인이 오버핏이네요. 상체에 살이 몰려 있는데 디자인이 다 숨겨주네요. 키가 작아서 고민하다가 구매했습니다.... 색상 교환 각오하고 자신있게 베이지 구매했는데 화면 그대로라 다행요..어느옷에도 코디해서 입기 편할 것 같아요. 잠깐 입고 외출했다가 들어와 글 올립니다.넘 따뜻해요."}
{"rid":14216,"sentence":"가볍고 너~무 좋아요~ 양면이라서 캐쥬얼하게 입기에도 좋네요~ 이 가격에 이런 고퀄리티라니 너무 만족입니다~!!"}
{"rid":14217,"sentence":"이쁘게 접어 보내주셔서 감동받고 상품이 좋아 또 다시 감동 받았어요. 사이즈도 넉넉하고 양모도 넘 포근한 느낌. 이번 겨울 즐겨 입을것 같아요. 색상이 두가지라 여러가지 코디도 할 수 있을 것 같고 겨울에 모자 달린걸 많이 입는데 이거 모자 가벼우면서 진짜 넉넉해요."}
{"rid":14218,"sentence":"털이 너무 빠지고 안쪽옷에 붙어 도저히 입을수가 없구요.드라이크리닝하면 나아질까했는데 세탁소 사장님이 이 옷 털이 빠져서 다른옷도 망쳤다며 버리라 하네요.만원대 옷보다도 못한 최악입니다.상품에 분명히 하자가 있는데도 텍을 때었다는 것 때문에 반품도 환불도 안해주는 업체나 상품검수도 제대로 안하고 판매하는 ㅇㅇ쇼핑도 문제가 많다 생각됩니다. 앞으론 절대ㅇㅇ쇼핑에선 그아무것도 구매하지 않을생각입니다."}
{"rid":14219,"sentence":"스타일은 맘에들어요..천연양모라고샀더니 30인줄 알았으면..털이 너무빠져요.이가격에 아까워요"}
{"rid":14220,"sentence":"음 조금 무거울까 고민하다 질렀어여.근데 잘 산것 같아요. 가볍고 길이도 저한테는 딱이에요.(키 163입니다.) 존 검정을 좋아하는데 없어서 네이비 구매 했습니다. 근데 음 색상이 적당해요. 잘 입겠습니다."}
{"rid":14221,"sentence":"양모 리버시블 방송하는것처럼 보들보들하지 않고.털이 엄청 많이 날려요....바닥을 닦고닦아도 계속 나와요ㅠㅠ 이미 사이즈 교환후 라벨을 띠고 입고나갔다가 다시 못 입을꺼같아요 최악에 구매였습니다"}
{"rid":14222,"sentence":"겨울 옷 계속 고민하다가 패딩은 많고 친구꺼 보고 양모 리버시블이래서 구매했어요. 전 소매 끝이 밴드 달린건 답답해서 싫더라구요. 근데 이 아이는 양모가 풍성해서 좋네요. 양모쪽으로 입었을때는 안쪽으로 밀어넣으니까 스타일 넘 이쁘고 고급지네요. 손목도 따뜻하고..바람이 안들어 갈것 같아요. 양모가 원래 가벼웠나요? 굿"}
{"rid":14223,"sentence":"디자인이 너무 이쁘네요^^ 카키에. 네이비 까지구매완료 정말 좋아요 가격대비 최고입니다! 정말올겨울 기대가됩니다 길이도적당해서 대만족 강추입니다!!"}
{"rid":14224,"sentence":"털이 너무 많이 빠져 옷에 털이 너무 많이 묻는데 이거 어떻게 해야 되요? 반품이 되는지 A\/S 가 되는지 속상합니다 입을수가 없어요 딱 한번 잠깐 입었는데 털이 이정도네요"}
{"rid":14225,"sentence":"카키색을 살까 베이지를 살까 고민하다 ㅋㅋ네이비로 구매했어요. 근데 다른거 상품으로 색상 안봐서 모르겠지만 리뷰 컨닝하고 네이비로 구매했어요. 넘 어둡지 않고 양모 색상은 회색이라 뒤집어서 입으면 넘 고급져요. 이건 뭐 양모로 입으니까 뚱뚱해 보일까 걱정했는데 제가 괜실히 걱정했네여."}
{"rid":14226,"sentence":"싸이즈를 반정도 크게 선택하라고 하더니... 반 싸이즈가 크고요~양모 맞나요??? 부드럽지도 않고 두껍습니다~ 세탁해서 입어야 할 먼지가 많아 피부가 따갑네요~ 아직도 홈쇼핑에서 과대 광고 하나요~ㅜ.ㅜ. 솔직하고 정직한 제품 설명을 할 수 없나요!!! 남편 눈치땜에 반품도 못하고.... 그냥 입습니다~"}
{"rid":14227,"sentence":"색상과 재질은 좋은데 팔이 긴 제게도 접어도 너무 길어요 교환하려니 상의부분은 넓고 아래부분은 좁은데 어찌하오리까?"}
{"rid":14228,"sentence":"디자인이랑 색상 ,길이감도 좋고 따뜻한데 딱 한가지 아쉬운점은 털이 많이 빠져요 ㅠㅠ안쪽에입은옷에 털이 많이 달라붙어서 당황했네요...주문하실때 참고해서 하시길 바래요...."}
{"rid":14229,"sentence":"털이 정말 많이 빠져요~~ 저는 세탁 두번정도 하면 괜찮겠지 했는데 이정도로 많이 빠진다면 옷으로서의 역할은 전혀 못한다는 생각이 듭니다~~ 리버시블이지만 뒤집어 입을 수가 없어요~~ 안쪽에 입은옷에 털이 달라붙어서 찍찍이로도 해결이 안됩니다~~ 돈이 아깝다는 생각이 절로드네요~~"}
{"rid":14230,"sentence":"사이즈땜에 좀 많이 뚱뚱해보여요 ㅠㅠ 좀많이 크네요 근대 상표때버렸어요ㅠㅠ 사이즈 선택을 잘못선택한것같아요"}
{"rid":14231,"sentence":"리버시블 되서 좋아요 아쉬운점은 길이가 긴코트?는 지퍼가 2개 달려있어서 아래서도 열수 있으면 좋겠어요 걸어다니거나 앉을때 몸에 끼거나 휘감기지않게 그리고 맵시가 나진 않은데 품이 넉넉해서 편한데 가격이좀 비싼듯하네요 크기는 한칫수 작게하셔도 될것같네요 커서 교환할려다 걍 입기로했어요~"}
{"rid":14232,"sentence":"따뜻하고 길이감 좋구요 날씬해보이는 핏입니다 색상이 검정 갈색 베이지면 더 좋을 듯 했어요 검정은 어딜가는 가장 잘 입고 나머지 색상은 그냥 추울 때 편하게 집앞 나갈 때 입을 것 같아요"}
{"rid":14233,"sentence":"기모가 아닌 털이라서 굉장히 따뜻 할 줄 알았는데 기모나 똑 같아요 하지만 옷 입었을때 편안해요"}
{"rid":14234,"sentence":"그런데로 따뜻하고 핏도 괜찮은데 검정바지 한쪽다리가자꾸돌아가서 불편해요"}
{"rid":14235,"sentence":"생각보다 핏이 멋지진안네요 그런데 겨울에 속에 입어보니 따뜻한 겨울 보네요"}
{"rid":14236,"sentence":"타이트하게 나왔어요.ㅜ 보아털이 있어서 따뜻하긴해요."}
{"rid":14237,"sentence":"바지가 넘 편하고 따뜻하니 올 겨울 잘보내고있읍니다 상품 또 구매의사있습니다 감사합니다"}
{"rid":14238,"sentence":"가볍고 신축성좋코, 따뜻하고 부드러워요. 핏도 너무 타이트하지않고 부하지도 않고 적당한 넓이로 핏이 이뻐요. 만족합니다."}
{"rid":14239,"sentence":"몆변 입으니 허리 고무줄이 늘어나서 흘러내리네요 수선비가 더 들겠네요 따뜻 하긴하네요"}
{"rid":14240,"sentence":"두꺼운 보아털로 기모가 되어서 아주 따뜻합니다. 길이가 짧아서 발목은 시리네요~"}
{"rid":14241,"sentence":"요즘 바지가 길이가 다 짧은데 이 상품은 길이가 길어서 좋아요 제가 찾던 그 스탈의 바지!!! 강추합니다~~"}
{"rid":14242,"sentence":"바지가편한데 바지길이가 달라요 좀 정확하게 해주셔야지요 바지 길이가짤바서리 입기가 그러네요 허리밴드도 터지고 좀 야무지개 만들어주세요"}
{"rid":14243,"sentence":"생각했던것 보다 얇아요 그리고 오른쪽옆선이 계속돌아가서 오래 입고 걷기 불편해요 4장중에 3장이 그러네요. 다음엔 검수꼼꼼이해서 판매부탁드려요."}
{"rid":14244,"sentence":"키 167 기준 복숭아뼈 덮는 딱 적당한 길이감에 진짜 따뜻하네요"}
{"rid":14245,"sentence":"상품잘받았어요~~핏도이쁘고넘~~~따뜻해ㅠ 좀부족한점이있다면밴드가빈약해서아쉽내요~^^"}
{"rid":14246,"sentence":"추운날씨에 입으면 딱좋은 따뜻한 바지 ㅋ 싸이즈는 66주문했는데 넉넉합니다."}
{"rid":14247,"sentence":"바지에서 살짝 냄새가 나지만,따뜻하고 편할것 같아서 입기로 했습니다.다리는 날씬해 보입니다."}
{"rid":14248,"sentence":"길이가 발목아래까지 내려오고 본딩이라 따뜻하고 두께감도 좋고 먼지도 많이 안붙을거 같고편하게 잘입을거 같아요 살짝 아쉬운점은 일자라고 했는데 약간 스키니 느낌?통이 조금 넓었으면 더 좋겟네요"}
{"rid":14249,"sentence":"배송이 정말빠르더라구요 겨울바지는이옷들로올해는끝인듯^^다만 사이즈를넉넉하게고른다는게 실수네요 그냥66사도 충분했네요"}
{"rid":14250,"sentence":"일단 기장은 길어서좋아요 근데생각보다 퍼가 좀빈약해서 아쉽습니다 허리밴드도 조금더 짱짱했으면하는아쉬움이있습니다 금방 탄력이떨어질거같은 느낌이네요"}
{"rid":14251,"sentence":"생각보다 훨씬 더 날씬해보이고 보아 퍼가 따뜻해 보여 상당히 이번 겨울이 기대된다. 한가지 바지 기기이 다소 길어 싼 기격에 구매했는데 수선비가 추가로 들어가서 조금 아쉽네요."}
{"rid":14252,"sentence":"겨울에 편하게 만만하게 입을수 있는 옷같네요.허리단 검정고무줄이 좀 거슬리긴 하지만 다른 바지에 비해 기장이 길고 두께도 적당해서 둘러입기 좋겠네요."}
{"rid":14253,"sentence":"다른66사이즈 바지보다 짱짱하니 엉덩이없는분들은 좋아요. 도톰하니 요즘시기 정말 잘입겠어요."}
{"rid":14254,"sentence":"기모가 있어 따뜻하게 입을것같아요, 기장이 쫌더 길었으면~"}
{"rid":14255,"sentence":"배송 추워지기전에 와서 좋아요 안에 보아털이 있는데도 잘 늘어나서 편안 하게 잘 입겠어요 허리가 짱짱하지는 안는데 불편하지는 안아요 일자바지인데 종아리부분이 좀 넓었으면 하는 바램이 있네요"}
{"rid":14256,"sentence":"바지가 디자인이 세련됐고 겉감이 고급스럽고 매끈하고 안감은 보들보들한 기모로 되어있어서 착용감도 좋고 따뜻해요. 다른 기모 바지와 다르게 아주 두껍거나 투박하지 않아서 예뻐요."}
{"rid":14257,"sentence":"평소사이즈 구매했는데 허리밴드 때문인지 자꾸 흘러내려서 입고다니기가 매우 불편하구요. 세탁기 넣었더니 구김이 장난 아니네요."}
{"rid":14258,"sentence":"마감처리는 기대하기 힘드네요.... 그냥 가격대비품질이.."}
{"rid":14259,"sentence":"상품 잘 받았습니다. 다른것보다 좀더 슬림해서 괜찮은데 스판력이 떨어지네요. 무개감은 가볍습니다. 그래서 그냥 입기로했습니다. 스팜력만 돔 더 있었으면 금상첨화입니다."}
{"rid":14260,"sentence":"생각보다 착용감이 편하진않구요 허리는 밴딩으로 되어 있어 짱편하고좋아요 제가종아리가굵어서..예상은했는데..ㅋ역시나ㅋㅋ 그래도잘입을게요ㅋ"}
{"rid":14261,"sentence":"핏은 이쁜데 신축성이 거의 없어서 움직임이 많을땐 불편할것같아요"}
{"rid":14262,"sentence":"올 겨울 이 바지입고 외출하면 춥지않을것 같습니다. 두께감도 있고, 색상과 디자인도 맘에 듭니다."}
{"rid":14263,"sentence":"생일선물로 남편이 선물해 주었어요 기모가 과하지도 부족하지도 않게 적당히 들어있어 따뜻하게 입을 수 있을것 같아요 데일리 룩으로 입을 계획이예요~^^ 평소30 입는데 이 바지는 조금 커요ㅜㅜ 한치수 작게 사시면 좋을것 같아요"}
{"rid":14264,"sentence":"따뜻해 보여서 샀는데 ㅠ~ 크기가 달라서 실망했습니다 따뜻하긴 해서 교환신청을 했네요 이번에는 제대로 왔으면 합니다"}
{"rid":14265,"sentence":"솜바지일명 한겨울엔패딩바지바람막아줘잘입었는데 새로사려고생각중 색상도맘에들고 저렴하게구매합니다"}
{"rid":14266,"sentence":"허리도 넉넉하고 입을때도 펀하고 좋있어요. 구입한거 잘한거 같아요ㅋ 왼전 강추합니다"}
{"rid":14267,"sentence":"신축성 노! 사이즈도 작게 나온듯.. 참고로 55 입는 딸한테 구매한 66이 아주 꽉 맞음.. 에휴.. 반품 귀찮아서 살을 빼서 입어볼까 합니다.. 아마도 묵혀둬야겠죠? ㅎ"}
{"rid":14268,"sentence":"허리사이즈68입는데 71인가 넘커서 다 줄여야되니 내 실수 후회 사이즈 잘보고 사야할듯 바지통도 엄청커네요. 어벙벙 ㅠㅠ"}
{"rid":14269,"sentence":"핏이 부해보이지 않아서 좋은데 안쪽 기모부분이 너무 짜임이 느슨해서 별로에요"}
{"rid":14270,"sentence":"보온이 약해요.바람이 들어와 추워요."}
{"rid":14271,"sentence":"핏 좋고 싸이즈 잘 맞는데 신축성은 좀 활동성은 편해요"}
{"rid":14272,"sentence":"사이즈가 좀크게 나왓네요 제일 작은 사이즈 주문햇는데 크네요"}
{"rid":14273,"sentence":"겨울에 입는 방수\/방풍 바지네요. 약간 뻣뻣한 느낌의 소재지만 그럼에도 불구하고 신축성 있어 좋고 바느질도 꼼꼼히 잘 되어있네요 특히 넉넉한 기장은 마음에 너무 마음에 들고 사이즈 올라갈 수록 넓어지는 바지통은 대략난감합니다. 어차피 스판력이 좋으니까 슬림핏으로 디자인했어도 됐을 것 같은 아쉬움이 있네요 결론 ; 가격, 소재, 품질 대체적으로 만족하나"}
{"rid":14274,"sentence":"방풍패딩 디자인에 끌렸구요 신축성과 허리사이즈 헐렁거림은 아쉽네요"}
{"rid":14275,"sentence":"패딩 소재라 뚱뚱해 보일까 걱정했는데 뚱뚱해 보이지 않는 핏이 만족스럽스럽니다. 따뜻한 겨울을 보낼수 있을거 같습니다"}
{"rid":14276,"sentence":"엄마가 맘에 들어하세요 허리에 밴딩이 있어서 더욱 편하다고하시네요 사이즈는 작게 나온편인것같아요"}
{"rid":14277,"sentence":"신축성이 살짝 있긴 한데 스판이 좀만 더 있음 얼마나 편할까 싶네요. 따뜻하구 바느질두 꼼꼼해서 잘 입구 있어요. 허벅지가 굵은 편이라 서있을땐 괜찮은데 앉아있으면 조금 불편한건 있어요. 허벅지가 굵지 않음 괜찮을것 같아요"}
{"rid":14278,"sentence":"32인치입는데 77사이즈 잘 맞아요ㆍ편하고 따뜻해요ㆍ다만 밑위길이는 조금 짧은 편이라서 다음번엔 좀 길게 만들면 좋을 것 같습니다"}
{"rid":14279,"sentence":"패딩바지라서 영하10도의 날씨에도 추운줄 몰랐네요 신축성은 없습니다. 허리부분도 살짝 불편하고,흘러내리기도하고,,,참고하세요"}
{"rid":14280,"sentence":"키 161\/50키로 55와66싸이즈 망설이다 55로 주문 했는데 66이 왔네요 막상 입어 보니 바지 특성상 55는 작았을 거 같네요 끼임 없이 편하게 잘 맞고, 체크 바지는 엉덩이가 자꾸 내려가는 느낌 허리가 큽니다 하지만 따뜻해서 이 것만 입게 되네요"}
{"rid":14281,"sentence":"핏은좋은데 신축성부족으로 못입어서 좀 날씬한 지인에게선물했음"}
{"rid":14282,"sentence":"지퍼가 불편해요. 밑위도 조금 짧은 느낌이에요."}
{"rid":14283,"sentence":"핏이나 소재는 좋으나 신축성이적고 밑위가 짧아 허리가 많이 나옵니다 겨울옷은 허리까지 올라와야 따뜻한데 불편하네요 자꾸 내려가는 느낌도 있고요 의자에 앉으면 엉덩이까지 내려가는느낌입니다 반품하려다 그냥입습니다"}
{"rid":14284,"sentence":"입은 뒷모습이 예쁘고 패딩과 기모가 들어 있어 따뜻해서 좋아요. 한 겨울에도 내복 안입어도 따뜻해요. 특히 체크 무늬 바지가 디자인이 멋스러워요."}
{"rid":14285,"sentence":"한사이즈 크게 구입해서 좀 여유가 있는데 너무 따뜻하고 핏도 예뻐요~"}
{"rid":14286,"sentence":"아무래도 패딩바지여서 신축성이 거의 없고, 밑이 짧아 편한 바지는 아니네요."}
{"rid":14287,"sentence":"신축성도 있고 기모라 너무 따뜻해서 좋은데 한가지 기장이 좀 더 길었으면 좋았을텐데 앉으면 여름바지같은 기장이 되네요"}
{"rid":14288,"sentence":"허리밴딩부분과 호주머니가 들뜸 약간커서 아쉽지만 핏은 좋으네요"}
{"rid":14289,"sentence":"옷이 괜찮긴한데 평균사이즈 보다 커요 옷 사2이즈 잘보고 사세요 그리고 옷이 이중직이라 따뜻하긴한데 먼지가 .잘뭇어요~"}
{"rid":14290,"sentence":"핏이랑 색상 두께 재질 모두 맘에드는데 넘 뻣뻣해서 걸을때 좀 힘드네요. 걸음 걸을때 뒤쪽이 땡겨요. 아쉽네요."}
{"rid":14291,"sentence":"약기모라 포근하지 않네요 약간 추워요 여유감이 있어 팬츠 편하게 입을거 같아요 3색 모두 마음에 듭니다"}
{"rid":14292,"sentence":"두꺼운데 핏이 예뻐요"}
{"rid":14293,"sentence":"네이비는 정사이즈인데..검정색이랑 그린색은 사이즈가 크네요.한치수 작은걸 주문해야 할지 고민이네요ㅠ"}
{"rid":14294,"sentence":"입어보니 밀레꺼라그런지 핏이 예쁘네요 하나가격으로 세개를 구입했으니 좋아요"}
{"rid":14295,"sentence":"골프복은 탄력이 좋아 선호 하는 편이라 구입하게 되었는네 착용후 바지에 올이 하나 둘씩 생기고 겉감 안감이 따로 놀아요 눌린것처럼 실망이네요."}
{"rid":14296,"sentence":"초록과 진청은 걍~ 입을만한데 검정색은 완전 싼마이~~~ 번쩍이는데다 주머니는 또 왜 그모양인지~홈쇼핑은 역시 화면빨임. 속지말자 화면빨~~~"}
{"rid":14297,"sentence":"옷이 좀 크게 나왔어요 평소보다 한사이즈 작게 하심 좋을듯요"}
{"rid":14298,"sentence":"그린색이 좀 더 짙은색이였으면 좋았을꺼같아요ㅜㅜ 블랙은 살짝 광택감이 있네요~ 가격이 저렴해서 그냥 입기로ㅎ"}
{"rid":14299,"sentence":"만원할인으로 가격대비 만족합니다. 허리부분 고무밴드는 원래 아래부분은 떨어저 있는건가요?"}
{"rid":14300,"sentence":"받아서 다입어 봤는데 너무 좋아요 ~ 강추 디자인이 세련되고 따뜻한 바지에요 허리 밴드가 맘에 들어요 편해요"}
{"rid":14301,"sentence":"옷이.생각보다.잘만들었어요..안쪽도.파이핑처리되있고.봉재깔끔하고요. 내가.77인데..허리가74라..66구매해요..아줌마66.아가씨66.틀리니까요....보풀도 안생기겠어요.안쪽 기모도.짱짱해요.걍츄해요.귯. 쿠픈도 감쏴여....단하나..주머니랑..앞쪽지퍼모양이..스내요..박음질했음.더 .심플했을까해요.."}
{"rid":14302,"sentence":"배송도빠르고옷도맘에들어요.따뜻하고. 다만,살짝갑갑해요"}
{"rid":14303,"sentence":"핏도 좋고 따듯하니 너무 좋아요. 저렴한 가격에 대만족입니다. 운동할때도 평상복으로도 짱입니다~~~"}
{"rid":14304,"sentence":"바지들이 다 발목까지만 와서 긴 바지가 필요해서 샀는데 길어서 좋구요, 제가 44,55입는데 66주문했는데 허리만 좀 크지 다른부분은 별로 안크고 바지통이 엄청 좁아서 되레 불편하기도 합니다."}
{"rid":14305,"sentence":"오자 마자 입어보고 맘에 들어서 세탁해도 처음하고 똑같네요 본딩인데 잘늘어나서 아주 편하게 잘입을게요~~"}
{"rid":14306,"sentence":"따뜻 하고 품질이 우수하고 합니다 아쉬운점은 고무밴드라 좀 큰듯 한사이즈 아래로 입어도 될듯 합니다"}
{"rid":14307,"sentence":"홈쇼핑에서 산 옷은 다소 후회되기도 하는데 이번 옷은 정말 맘에 드네요. 색상도 꼭 필요한 색상들이고 본딩바지라 사이즈를 크게 샀지만 편하고 좋았어요. 원단도 좋았고 허리 밑위 밑아래 모두 좋네요. 언니에게 추천하려 다시오니 품절이네요. 마르조 옷은 다음에도 사야겠네요.추천합니다!!"}
{"rid":14308,"sentence":"팬츠가 따뜻하게 입을수 있지만 좀 타이틋합니다. 좀 불편힙니다. 신축성이 없습니다. 겨울에 추울때 정장용으로 입으려고 그냥 입기는 한데 신축성은 고려하는게 나을것 같네요"}
{"rid":14309,"sentence":"도톰하니 아주 따뜻하고 좋아요^^ 스판은 말할것도 없네요 보풀 잘 일어나지 않을것 같아요"}
{"rid":14310,"sentence":"키 157에 튼실한 허벅지와 뱃살때문에 고민인 체격인데옷은 편하고 통도 나쁘지 않아요"}
{"rid":14311,"sentence":"66사이즈가 넘커서 55로 교환했는데 그래도 큽니다 운동할때 편하게 입으려고 조금 커도 입으려구요"}
{"rid":14312,"sentence":"착용감이 넘 편해서 잘입고 다니는데.홈쇼핑 특성상 잘안입게되는 바지하나가 꼭있네요. 버건디는 좀 나이들어보여요."}
{"rid":14313,"sentence":"일회용 바지인가요? 이틀 입었는데 보풀이 너무 심하네요 세벌 다 버려야될 지경이네요 이런 바지는 만들지 마세요"}
{"rid":14314,"sentence":"사이즈가 좀 크게 나온것 같아요 29~30 77샀는데 66이 핏도 사이즈도 예뻣을텐데 바꾸기 귀찮아서 그냥 입어요"}
{"rid":14315,"sentence":"2728사이즈 66구매하라고해서 구매했는데 넘커서 55사이즈로 교환해서 입어요 가격대비 만족합니다"}
{"rid":14316,"sentence":"여러 바지를 주문했었는데 불편해서 반품하고 이 제품을 주문했는데 입어보니 착용감도 좋구 편하네요 ㅎㅎ 구매확정 합니다~ 이미지는 첨부가 안 되네요 ㅠ 핏은 좀 별루네요.."}
{"rid":14317,"sentence":"길이가 쫌 짧은듯하나 부츠컷이라 핏이 이뻐요.편하게 막입을수 있고. 골프용으로 입어도 손색이 없을듯하네요"}
{"rid":14318,"sentence":"추위를 많이 타서 겨울바지 필요했어요 특히 출퇴근시에 입을게 없어서 구매했는데 생각보다 핏이 투박하진 않은데 재질이... 약간의 광택이 나요 ㅋㅋㅋ;;; 무튼 가성비로 올겨울 잘나보겠습니다"}
{"rid":14319,"sentence":"가격대비 기대이상 아주 좋아요 한랭알지가있어 겨울만되면 바지 엄청사는데요 착용감이 엄청 편하고 핏도 좋아요제게는 융기모처럼 아주 두꺼운 한겨울용은아니지만 충분히 따뜻한감이고 입으니 편해요"}
{"rid":14320,"sentence":"편안하고 길이도 딱 맞아요. 그러나 예쁜핏을 원한다면 한사이즈 아래로 입어야 할듯 하네요."}
{"rid":14321,"sentence":"잘 받았습니다. 종아리가 좀 넓은거 같지만 가격이 맘에 들어요"}
{"rid":14322,"sentence":"한쪽다리부분이 앞으로 살짝 틀어졌어요. 사이즈도 조금 크고 검수를 안한듯 해요. 한가지 장점은 통이 넓어서 편하다는것 정도네요"}
{"rid":14323,"sentence":"허리가 66과 77중간정도의 싸이즈라 77을 주문했더니 넘커서 66으로 바꾸었더니 잘 맞고 가격싸고 제품 질도 좋고 좋습니다"}
{"rid":14324,"sentence":"허리가 넘 편하네요 통도 넓어서 좋구요 안에 기모 넘 부드럽고 따뜻하네요"}
{"rid":14325,"sentence":"따듯해요.. 넉넉하구요.. 입으면 편안해요.. 근데 무릎이 잘 늘어날거 같아요. 두번째 입는건데 아직은 괜찮아요"}
{"rid":14326,"sentence":"정사이즈가 아닙니다 너무커요 허리밴딩도 너무큽니다 한사이즈 작게 구입해도 무지 넉넉합니다"}
{"rid":14327,"sentence":"디자인은 별로지만 착용감은 편합니다."}
{"rid":14328,"sentence":"디자인 멋져요 색도 이뻐요 핏이 얼마나 이쁜지 입어 본 사람은 알거이요 핏이 너무 예뻐서 구입했어요"}
{"rid":14329,"sentence":"다른곳에서 산 제품보다 기모가 더 따뜻하고 가격대비 가성비가 좋습니다 색상도 좋고 사이즈도 잘 맞아요 기장만 좀 더 길면 더 좋았을뻔 했네요 키에 비해 다리길이가 긴편이라 복숭아뼈 살짝위까지 와서 아쉬워요 바지길이 긴거 좋아하는편이라서요"}
{"rid":14330,"sentence":"반사이즈 위로 주문하라고 안내하시던데 아래로 하는게 맞겠어요... 허리도 크고 허벅지부분 바지통도 커서 반사이즈 아래가 맞을 듯 합니다^ 사이즈 아주 넉넉해요^^ㅠ 저는 교환해야 할 듯..."}
{"rid":14331,"sentence":"바지통도 적당하고 좋은데 핏이 딱 떨어지는 느낌은 아님"}
{"rid":14332,"sentence":"넘 크게 나왔어요 정사이즈보다 한사이즈 작게 구매해도 넉넉합니다"}
{"rid":14333,"sentence":"가성비대비 부드럽고 따뜻하긴한데 바늘질부분이며 검수부분이좀 미흡하네요"}
{"rid":14334,"sentence":"66사이즈 주문 했는데 허리 밴드부분이 늘어나 헐렁해요. 값도 저렴하고 따뜻합니다"}
{"rid":14335,"sentence":"추위를 타는 편이라 따뜻하고 편한 팬츠같아서 구매했어요 따뜻하기도 하고 엄청 편해요"}
{"rid":14336,"sentence":"가격이 저렴해서 구입했는데 마감에 불량이있어서 교환을 한번햇는데도 불구하고 바느질부분이 너무하네요 다시교환하할수없어서 그냥세탁소에 맡기기로하고 햇네요ㅠㅠ 꼼꼼히검수해서 보내줫으면하는바램으로 올려봅니다"}
{"rid":14337,"sentence":"바느질상태가 똑바르지 않아요 아래단 넓어지는부분이 재단이 잘못되었는지 바지가 약간 틀어진 느낌이랄까 마음에 썩 들진 않지만 집에서 그냥 입으려 합니다. 허리34인치라서 99사이즈 구입했더니 허리는 괜찮은데 바지통이 넓어서 그런지 모양이 영 아니네요. 추천하고싶지는 않은제품입니다"}
{"rid":14338,"sentence":"취소했다가 상품이배송중이라 받아보고결정내려요~입기로결정 ~~ 별르면어떻하나했는데 옷도편하고핏이이쁘네요 이가격에 득탬요~^^기장도 좋아요"}
{"rid":14339,"sentence":"겨울에 생활복으로 입을 옷이 필요했는데 사이즈가 딱이고 따뜻해서 엄마랑 나눠서 입기 좋아요!"}
{"rid":14340,"sentence":"불편할까 염려스러웠는데 바지가 넘편하고 부드럽고 도톰하여 따뜻하고 정말좋아요 적극추천합니다"}
{"rid":14341,"sentence":"너무 좋아요! 일단 옷감이 너무 부들부들하고 핏이 귀엽게 떨어지고 색깔도 너무 이뻐서 어느 옷에도 어울리네여"}
{"rid":14342,"sentence":"겉은 코듀로이고 안은 본딩이고 정말 따뜻합니다 외출복으론 좀 곤란하구요,집에서입기 딱좋을것같아요 좀뚱뚱해보이는 점이 단점이에요"}
{"rid":14343,"sentence":"첨 받았을땐 디자인이 넘 예쁘고 편하고 핏도 좋고 색상도 모두. 맘에 들어 좋았는데 며칠 입다보니너무 쉽게 늘어나고 해벌레 해지네요. 편한건 있어요. 세탁을 한번도 안하고 며칠 입기만 했는데 너무 흐느적거려 별 뺐습니다."}
{"rid":14344,"sentence":"디자인이 배 부분이 눌리지 않아 입기 아주 편안하고 촉감이 좋아요. 약간 크게 나온듯 합니다."}
{"rid":14345,"sentence":"좋아요. 바지 길이가 좀 짧은 것 빼고는 품질 무난한 듯."}
{"rid":14346,"sentence":"집에서 편하게입으려고 샀는데 안감겉감 너무따뜻하고 좋네요 홈웨어로 입을꺼고 건조기도막돌리려고 한사이즈크게주문했는데 루즈한핏이 너무 맘에쏙들고 세탁기도 건조기도 막막돌리는데도 상하거나하지않아서 더더맘에들고좋네요♡"}
{"rid":14347,"sentence":"품질이 최고예요 벨벳처럼 소재가 고급스럽고 밴딩이 정말 튼튼해요 평소 상품평 잘 안쓰는데 너무 좋아서 써보네요 정말 입어보시면 핏에 감동합니다"}
{"rid":14348,"sentence":"편안하고 따뜻합니다. 기장이 조금 짧아 아쉽습니다. 사방밴드라 한치수 아래로 주문 하면 더 좋을듯합니다."}
{"rid":14349,"sentence":"품질이 그냥 가격 만큼이네요. 좀 크긴하지만 입으면 따뜻하고 편할것같네요."}
{"rid":14350,"sentence":"입어보니 편하긴한데 바지통이 넓어서 무릅밑으로 춥지 않을까 살짝 걱정....."}
{"rid":14351,"sentence":"따뜻하고 핏도 예뻐요. 통통이 초등딸이 입었는데, 길이도 적당하고 좋아요"}
{"rid":14352,"sentence":"저는 하체 통통이라 타이트한 핏이 아니라 통도 길이도 너무 맘에 들어요. 올겨울 너무 잘 입을 거 같아요. 감사해요. 저렴하게 잘 샀어모"}
{"rid":14353,"sentence":"바지가 생각보다 넘크구 착용감이 불편한거같지만 따뜻 하게입을거같아요"}
{"rid":14354,"sentence":"사이즈가 커서 교환했지만 편하고 따뜻하고 신축성 좋아요~~사이즈 크게 나와서 작게 주문하세요"}
{"rid":14355,"sentence":"디자인 예쁘고 따뜻하고 편해요. 세탁기에서 올이 너무 잘 뜯기는건 치명적 단점. 본딩인지 원단이 떨어졌어요. 많이 입어서 반품도 못하고 참 그렇네요."}
{"rid":14356,"sentence":"99사이즈로 구매했습니다 복부비만이라서 허리는 편하게 맞는데 바지통이 제느낌에 큰듯해서 쬐금 줄이고 입으려구요 가격대비 괜찮아요"}
{"rid":14357,"sentence":"77입는데 좀 타이트하긴한데요 핏ㅇㅣ이뻐요 입다보니 입을만하네요"}
{"rid":14358,"sentence":"이번 겨울내내 잘 입고 있어요ㆍ 여러장이라 친구도 한장 주고 따뜻한 겨울 보내고있습니다"}
{"rid":14359,"sentence":"모델이 입은것보다 뻣뻣한 느낌이에요 55샀는데 살짝 크네요. 한치수 내려사도 될 듯해요"}
{"rid":14360,"sentence":"가성비좋은 제품입니다 바지가 좀 크게 나온게 흠이라면 흠이랄까..."}
{"rid":14361,"sentence":"핏이. 이뻐서 구매한건데 받아보니. 밑단쪽이. 많이. 넓어요..전.밑단에 고무줄을. 껴서. 입고 다니니. 넘. 편해요"}
{"rid":14362,"sentence":"치수 편하게 입을만큼 딱좋아요 기모가 두껍지않고 따뜻하고 외출시 막입기에 좋아요"}
{"rid":14363,"sentence":"친정엄마 사드렸는데..66너무크고 색상이잘못배송되서 55로 다시구매했습니다. 핏이 이쁘고 맘에드신다네요 감사합니다."}
{"rid":14364,"sentence":"처음엔 딱 맞았는데 점점 늘어나네요 편하긴한데 ... 글구 보플이 생겨요 싼맛에 작업복으로 입어요"}
{"rid":14365,"sentence":"두께감이 좀 있네요 바지 기장이 좀 짧은듯 하지만~~막입기는 좋은듯합니디ㅣ"}
{"rid":14366,"sentence":"빠르게 배송되었구요 핏이 예쁘네요 66사이즈입는데 55사이즈로 구매했더니 딱맞네요 다만 기모가 좀 약한것 같아요 대체로 품질에 만족합니다 잘입을께요"}
{"rid":14367,"sentence":"사이즈 넉넉하고 추운 요즘 계절 딱 좋네요 제일 먼저 세탁부탁해서 낼부터입어야죠"}
{"rid":14368,"sentence":"언니가 사달라해서 시켜줬는데 입어보고는 너무딱이라고하네요 기장도좋고 안에 기모도 따뜻할꺼같다고 흐믓해하네요"}
{"rid":14369,"sentence":"가격대비 가성비 짱~ 기모도 적당하고 신축성도 있어 좋아요 특히 기장이 짧지않아 너무 좋아요"}
{"rid":14370,"sentence":"색상이 다양하고 날씬해보여서 신청했어요 사이즈는 잘맞아서 좋아요 기모가 들어있어도 날씬해 보이네요 추울때 입어도 좋겠어요"}
{"rid":14371,"sentence":"살과닫는 안기모는 살이랑 붙어 움직일때 아주불편함.아무리 옷감이 좋고 톡톡해두 누구에게 권해 주면 안될것 같습니다"}
{"rid":14372,"sentence":"톡톡하면서도 핏이 이쁘고 허리도 짱짱하게 잡아주니까 좋아요 3가지 칼라가 모두 이뻐서 올 겨울은 따뜻한 이바지로 나겠네요! 평소 사이즈로 시켰더니 딱 맞아요"}
{"rid":14373,"sentence":"따뜻하고 편해서 오늘바로 입고 다녀요. 색상이 조금 그래서 출근할때 입긴 검정색 밖에 없고, 다른색들은 실내복으로 입을려고요. 남자용도 있으면 남편 사달라는데.."}
{"rid":14374,"sentence":"따뜻하다는 멘트보고 구매했는데 따뜻합니다 그러나 외출복도가능 하다는말에는 아닙니다 밖에입고나가면'' 수면바지두꺼운거입었나 ''로볼거같은 어색함이있읍니다"}
{"rid":14375,"sentence":"원단은 부드럽고 좋은데 총기장이 좀 짧은것 같아요 내키가 162.5cm인데 길이가 촘 아숩네요 허리 부분도 조금더 짱짱하면 좋겠네요 걷다보면 약간 흘러 내리네요"}
{"rid":14376,"sentence":"기모도 좋아요.. 난 키가 커서 그런지 쫌 잛아요..저희 엄마는 딱 좋아요.. 하나 더 주문 하라 하네요"}
{"rid":14377,"sentence":"색상별로 다맘에 들고요 가볍고부드럽고 포근하고 따뜻하게 잘입고 다닐듯 너무 잘샀어요 가격도 착하고ㅋ감사합니다 ."}
{"rid":14378,"sentence":"바지 3개가 허리 사이즈가 다 달라요. 어떻게 사이즈가 이럴수가 있나요ㅠㅠ 넘 어이 없네요."}
{"rid":14379,"sentence":"쇼핑방송에서 구입을했는데 요. 허리 밴드 가 너무 약합니다. 입고 몇번돌아다니며. 바지가흘러내려옵니다 불편하네요 자꾸 바지을올리게되네요 바지을입어서반품도안되고 속상해요"}
{"rid":14380,"sentence":"싸이즈도 딱맞고 부드러움과신축성이 매우좋아 착용감이 더합니다~한겨울에도ㅈ끄덕없을듯합니다"}
{"rid":14381,"sentence":"매우 따뜻..신축성좋고 색상들도 다 예뻐요 한 사이즈 작게 평소보다 내려서 구매하시면 좋을듯... 강추하고 싶어요"}
{"rid":14382,"sentence":"바지핏이 괜찮네요 다만 허리 고무줄이 느슨해서 바지가 좀 내려가요"}
{"rid":14383,"sentence":"사이즈가 넉넉하게 나왔어요 따뜻해요 외출시 편하게 잘 입고 있어요 강추까진 아닙니다"}
{"rid":14384,"sentence":"어머니 사드렸는데 촉감이 넘넘 부드럽고 따듯하다고 좋아 하십니다"}
{"rid":14385,"sentence":"교환신청해 안수했습니다. 이번애는 제품이 재대로 왔내요. 엉덩이 부분에 2~3cm만 여유가 있으면 좋았을텐데. 55치수의 모바일상과 실재 바지내 서아즈는 차이가 있네요. 모바일상 55사이즈보다 엉덩이 치수가 작아 그 부분만 약간 붙는 느낌이 착용감 편하진 않지만 그외 기장등은 맞춘듯 좋아요. 가격대비, 밍크기모와 특히 신축성으로 무척 좋아 무릎도 안나오고 착용감 편해요"}
{"rid":14386,"sentence":"엄마 겨울바지로 세가지 색상을 저렴한 가격에 구매했습니다. 올리브그린은 밑단 위쪽에 코드로이 천의 끊어짐이 있는게 흠이네요"}
{"rid":14387,"sentence":"색상은 마음에 들고 밍크기모가 두툼하게 들어있어서 겨울용으로 좋음. 3종류중 2종류 올리브그린은 약간의 천과 실밥등이 측면에 삐져 나와있고과 브라운은 무릎아래 부분이 바지가 돌아가 있어서 교환신청했음다."}
{"rid":14388,"sentence":"착용감 편하고 따뜻하며 활동하기 좋아요 한치수 다운해서 주문했는데 딱맞고 편해요"}
{"rid":14389,"sentence":"사이즈가 좀 크게 나왔네요 사이즈 넉넉해요"}
{"rid":14390,"sentence":"부드렵고 일상생활 속에서 활동이 편하고 좋아요~~^^ 사이즈는 잘맞아용"}
{"rid":14391,"sentence":"바지는 편하게입기 좋은데 기장이 좀 짧아요."}
{"rid":14392,"sentence":"따뜻하고 신축성 좋아요 여러번 씻어도 아직은 보풀이 안생기고 있어서 좄으네요"}
{"rid":14393,"sentence":"색상도 이쁘고 다좋은데 허리고무줄이 너무 힘이 없었요."}
{"rid":14394,"sentence":"부트럽고 따뜻하고 입으면 편하고 가볍고, 요증 같은 추위에 자꾸 입게되네요."}
{"rid":14395,"sentence":"두깨감도좋고 따뜻하고 좋아요 원단도 고급지고 다 좋은대요 끈이 없는게 허리가좀 커요 끈이 있었음 좋을뻔 달아서 입어야 겠어요 ㅜ 나머지는 언니들 줘야 할듯 하네요"}
{"rid":14396,"sentence":"착용감이 그렇게 편하지는 않아요 그리고 허리가 밴딩이 얙해서 좀불편해요 좀더 밴딩이 더 쪼여주면 좋을듯요"}
{"rid":14397,"sentence":"옷도 디자인이 예쁘고 따뜻하고 너무좋아요 이렇게 마음에 드는것도 힘든데 좋아요"}
{"rid":14398,"sentence":"바지선이 돌아가어 불량이라 교환했어요 배송도 느즌대다 불량이오고 다시교환해어 입었어요 좋아요부드럽긴하내요"}
{"rid":14399,"sentence":"품질이 고급지진않아요 ㅡ일반시장에서도 흔하게 볼수있는 바지 ~~~ 가격대비 비싸요 ‥ 반품하려고요"}
{"rid":14400,"sentence":"딸아이가 입으려고 주문했는데,따뜻하게 편하게 입을수있을것같아요ㆍ길이가 살짝 짧은느낌인데 한번 접어서 입으니 핏이 더 이쁘네요"}
{"rid":14401,"sentence":"세탁 한 번하고 다 버렸습니다 얼마나 먼지가 나는지 ㅜ.ㅜ. 손빨래로 30번은 헹구었는데도 도저히 섬유에서 떨어지는 먼지가 감당하기 어려운지경이라 과감하게 버렸네요 요런 코듀로이는 절대 사지 마세요"}
{"rid":14402,"sentence":"부드럽고 따뜻하고 뚱뚱해보일까 걱정했는데 괜찮고 올겨울 잘입을것같아요. 그린색이 너무튈까 걱정했는데 무난해서 다행이에요."}
{"rid":14403,"sentence":"부드러운 촉감은 좋은데 생각햇던것보다 따뜻하진 않아요"}
{"rid":14404,"sentence":"부드럽고 편하고 좋은대 바지들이 왼쪽 밑에 다리쪽이 살짝씩 한쪽으로 돌아간지 모르고 입었내요 반품도안되고 그냥 입내요 바지선좀 잘맞춰서 판매하셨음 합니다"}
{"rid":14405,"sentence":"데일리로잘입을거같아요 신축성도있고퍼도왕퍼라서따뜻한겨울보내겠어요"}
{"rid":14406,"sentence":"싸이즈는 커요 한치수아래주문하는게 좋을듯 핏은 파자마핏입니다 그냥 집에서 편하게 입어야할거 같아요 바지아랫단이 참...ㅠ 편하게 만드셨네요 반대로 접어서 그냥박았네요 뒤집어놓은거처럼!! 그냥 집에서 편하게 입는용도로 구입하세요 깔별로 싸이즈도 틀려요ㅠ,검정색은 더큼!!"}
{"rid":14407,"sentence":"입고 벗기에 편하고 좋아요~촉감도 좋구요^^ 혹시 내복을 입을 수 있어 한 사이즈 위로 구매했는데 좋습니다~ 차안에서 다리를 올려보았는데 불편감이 없네요~~"}
{"rid":14408,"sentence":"기장이 너무길어 다 줄이구 3종다 사이즈가 같아야하는데 와인색은 한 사이즈 커 지인입으라구 줬네요. 입으면 늘어나 저렴해 집에서 막입으려구요."}
{"rid":14409,"sentence":"색만 다르고 같은 디자인 세 벌 세트구성인데 검정 바지만 입었을 때 품도 다르고 허리 뒤에 벨트 고리가 없어요 .이건 불량인 거죠 ? 교환하고 싶은데 검정만 교환 가능한가요? 입고 골프 갔다가 옷이 불량이라 당황했네요. 교환신청란에는 사진올리는개 없어서 여기에 남깁니다."}
{"rid":14410,"sentence":"받고나서 실망이네요 ㅠㅠ 어쩜 스판기도 하나도없고 옷 품질이 별루네요 다리 기장도 한쪽은 길고 한쪽은 짧고 정말 너무엉망이네요 반품하고싶지만 제가 직장인이라 시간이 없어서 못하네요ㅠㅠ"}
{"rid":14411,"sentence":"OOO21FW 여성본딩팬츠 착용감 편하고 좋은데,안쪽기모에 좀더 신경써주시면 좋겠어요"}
{"rid":14412,"sentence":"너무 포근하고 편하고 따뜻해요. 집에서 자주 입을거같아요. 적립금•쿠폰 사용해서 착한가격에 구매했어요~~^^"}
{"rid":14413,"sentence":"배송도 너무 느리고 옷은 사이즈가 제각각이네요 기모는 없고 봄 가을에 입으면 딱 일듯 짜증 한개만 남겨놓고 다 버렸어요"}
{"rid":14414,"sentence":"어머니 선물로 사드렸는데, 촉감과 디자인, 착용감 다 만족하시네요^^"}
{"rid":14415,"sentence":"얇아요 간격이 좁아 날씬해보이는건맞는데 통이넓어요 코듀로이도 눌려서 광이 정말 도드라지는 벨벳원단이고 안에기모가 다듯하진않아요 싼금액은 아닌듯해요"}
{"rid":14416,"sentence":"너무 따뜻하고 편하네요 컬러만 무난한 색였음 완전 종흘텐데~~ 가성비로 만족 하렵니다"}
{"rid":14417,"sentence":"편안하고 따뜻해요 핏은 기대하지마시고^^ 붉은 색상은 꼭 내복 느낌 왜 이색상으로 하셨는지 이해가 안가네요"}
{"rid":14418,"sentence":"생각보다 편하고 따뜻하네요 66반사이즈인데 M사이즈가 넉넉하네요 마른 66 은 많이 클듯해요 참 보라색은 나이들어보여요"}
{"rid":14419,"sentence":"우여곡절끝에팬츠을 찾았는데 색상은이쁜데 좀크네요 아래사이즈는작을듯하여 그냥큰대로입기로함"}
{"rid":14420,"sentence":"바지는편하고좋은데..사이즈가.각.각다러네요"}
{"rid":14421,"sentence":"운동복보다 더 편한 바지네요. 옆주머니 뒷주머니도 있고 바느질도 좋고 따뜻하고 좋아요. 안입은거 같아요."}
{"rid":14422,"sentence":"정말 착한 가격에 좋은 상품 구매했어요 따뜻하고 부드러워 너무좋아요 감사합니다"}
{"rid":14423,"sentence":"코듀로이 팬츠가 많은데... 방송을 보다가 맘에들어서 구매했어요. 폭신까지는 아닌데 포근하네요. 가격도 좋아요~^^"}
{"rid":14424,"sentence":"착용감 완전 편하고 핏이 이뻐요 기대보다 더더~~ 이번겨울은 요바지들로 따뜻하게 보낼께용ㅋㅋ"}
{"rid":14425,"sentence":"생각보다 따뜻하지 않고 바람이 들어옴 택을 제거하지 않았으면 반품했을 겁니다"}
{"rid":14426,"sentence":"평소 55반 입는데 66 주문하려다 55 주문했더니 알맞게 여유있어서 잘했다 싶어요. .가벼워서 편하게 입을것 같아요"}
{"rid":14427,"sentence":"배송도 빠르고 상품도 좋아요 부드럽고 가벼워서 좋고 신축성이 좋아서 66사이즈 입는데 55사이즈가 딱맞네요 추위를 많이 타서 그런지 따듯한건 잘모르겠네요"}
{"rid":14428,"sentence":"상품이 좋아요.쫀득쫀득하고 편안하고 따뜻해요.보안해줫으면 하는 바램은 겨울용은 밍크보아털로 해결해주셨으면 더욱 만족할것 같아요"}
{"rid":14429,"sentence":"하체자신있는 사람인데요 핏이너무안좋네요 1주일이나기다렸다가 받으니 교환도 하기그렇고.. 엠이 66에서77이라써있는데 그냥 77같아요"}
{"rid":14430,"sentence":"집에서 입으려고 구입했는데 허리도 편안하고 다리에 감기는 감촉이 넘 부드럽고 따뜻해요. 가까운 마트에 나갈때도 겉옷만 걸치면 외출복으로 손색없어 매우 만족입니다. 허리끈은 싫어해서 빼버렸는데 아무 지장 없네요."}
{"rid":14431,"sentence":"원했던 듀로이 팬츠가 색상조합도 맘에 들어요. 따뜻하고 부드럽고 착용감 편한게 진짜 좋아요~. 집에서도 밖으로 외출시에도 편하게 입고있어요."}
{"rid":14432,"sentence":"따뜻해 보엿고 기능적이라 구입햇어요 부드럽고 편한데 사이즈가 약간크네요 44 입는데 전체적으로 반사이즈 크네요 해도 디자인 이뻐서 입게 되네요 ^^"}
{"rid":14433,"sentence":"집근처에서 입으려고 주문했는데 사이즈가 다르네요. 검은색은 맞는데 카키색은 너무 크네요. 분홍색은 너무 촌스러워서 엄마 줘야겠어요. 싼맛에 입습니다"}
{"rid":14434,"sentence":"55사이즈26입는데스몰사이즈잘맞구요따듯합니다. 코듀로이입고싶었는데벨벳이네요~너무심하지않아서그냥입기로했어요_"}
{"rid":14435,"sentence":"바지가 골덴이라그런지 신축성 짱!!이네요 너무 편해서 이바지만 입어요 사길 잘한거 같아요 조금 크긴하지만 잘입고 다녀요"}
{"rid":14436,"sentence":"기모도 많고 따뜻할것 같아요 배기핏이라 예뻐요 한가지색상이 엉덩이쪽에 약간 이염이 있는데 일단 텍을뗏던터라 세탁해 보기로 하고 그외에는 편하게 잘 입을수 있을것 같네요"}
{"rid":14437,"sentence":"가볍고 따뜻하고 부드러워요 작년에 한세트 사고 편하다고해서 또구매하게되었어요 옷은 일단편해야되요. 좋아요"}
{"rid":14438,"sentence":"사이즈가 조금 크기도하고 그다지 디자인이 고급스럽진 않네요~가격만큼인것 같네요~"}
{"rid":14439,"sentence":"그레이색 바지 길이가 좌우가 다르네요ㅎ 게다가 바지에서 섬유연제 냄새가 진동! 머 이런 게 다 있나 싶네요. 우롱 당한 느낌! 싼 걸 산 내가 죄인이지요.ㅎ 반품 귀찮아 걍 막 입을래요! 제발 눈가리고 아웅식 판매는 그만하세요! 귀사의 이미지는 시궁창에 버리세요"}
{"rid":14440,"sentence":"옷이 진짜 편하네요~~~저렴한 가격에 잘 샀어요~~생각보다 도톰하고 따뜻하네요^^"}
{"rid":14441,"sentence":"키170에 52kg 스몰주문했는데 크게 나왔네요 핏은 예상했던것처럼 예쁘지는 않지만 입기 편하고 부드럽고 안감 기모처리되있어서 따뜻하네요 편하게 집에서 입기 좋아요"}
{"rid":14442,"sentence":"별기대안했는데 허리 밴드 짱짱하고 핏 이쁘게 사이즈 잘 맞네요 키가 작아서 기장이 쪼메 길지만 이상하지는 않아요 벨벳소재라 많이 튈줄알았는데 무난합니다 골덴바지보다 요게 훨씬 따뜻라네요 득템했어요 감사"}
{"rid":14443,"sentence":"세개지 색상이 다 마음에 드는 상품이 드물다 부드러운 감촉과 편안함은 좋으나 색상 한가지는 못 입을 듯 하다"}
{"rid":14444,"sentence":"가격저렴하고 사이즈 잘맞으면 신축성 좋아요 안에도기모처리되있어서 따뜻해요"}
{"rid":14445,"sentence":"살이 많이 쪄서 L사이즈 구매했는데 생각보단 크네요 신축성이 이렇게 좋은줄 알았다면 한 사이즈 작게 주문할껄 그랬나봐요"}
{"rid":14446,"sentence":"작을까생각했는데잘맞아요.좀크게입고싶은데 더큰사이즈가없어서아쉽네요. 키큰편인데ㅡ기장도잘맞아고원단도얇지않아서구매할려구요.겨울에잘입을거같고색상도튀지않아서굿"}
{"rid":14447,"sentence":"제가 다리가 긴편이라 바지를 사면 길이가 항상 짧아서 안좋았는데 OO 바지는 길이도 길고 넘 따뜻하고 좋아 요 적극 추전합니다 부드러운 기모라 착용감 편합니다"}
{"rid":14448,"sentence":"바람불면 바람이 조금 들어와서 생각했던만큼 따뜻하진않네요 가격대비 입을만합니다"}
{"rid":14449,"sentence":"내피 기모가 부드럽고 좋아요.. 신축성도 좋고 천도 박음질도 다 좋아요 한겨울 끄떡없을것 같아요.. 제게는 조금 크네요.. 한옹큼 여유가 남아돌아요 조금 싸이즈가 크게 나온듯해요. 약간 커서 허리기 내려가는게 단점 이지만 품질이 좋고"}
{"rid":14450,"sentence":"스판이라 엄청편해요 따듯하게 겨울잘보낼거같아요 감사합니다"}
{"rid":14451,"sentence":"바지 안에 기모가 있어서 따듯하고, 스판이라 편하긴 했는데 사이즈가 S 이면 허리둘레가 25라는건데 OOO바지는 26으로 되어있더라구요! 허리가 크겠구나 했더니 역시 저에게는 허리가 많이 크더라구요ㅜ.ㅜ 반품하기 귀찮아서 많이 먹고 배나올때 입거나 상의를 두꺼운 니트로만 입고 바지속으로 넣어야 허리가 맞을듯 합니다~사이즈가 너무 크게나와서 아쉽네요ㅡ.ㅡ!"}
{"rid":14452,"sentence":"어머니 사드렸는데요 레깅스처럼 달라붙어서 점점 바지가 위로 올라와서 발목이 휑하고.. 몇번 빨래 돌렸더니 보풀이 많이 생긴다고 하셨습니다. 비추"}
{"rid":14453,"sentence":"무릎이 늘어나지 않고 데일리로 막입기 너무 편해요"}
{"rid":14454,"sentence":"평소 사이즈를 27 입는데 S라서 혹 작을까봐 M사이즈를 주문했더니 살짝 크네요 화면에서 본거와 똑같이 속에 보송보송한 부드러운 기모가 들어있어서 아주 따뜻하고 추운 겨울에 잘 입을것 같아요"}
{"rid":14455,"sentence":"생각보다 사이즈가 큰거 같네요..여름바지 사이즈보구 구매했는데 크네요. 추워서 그냥 입기는 했는데 아쉽네요.."}
{"rid":14456,"sentence":"핏 이쁘다 그리고 가볍고 부드러운 느낌이 이좋아요 반짝이는 소재가 아니라 츄리닝 느낌 없음"}
{"rid":14457,"sentence":"후기가 없어 걱정했는데...진짜 착용감 편하면서 나름 스타일좋게 따뜻한촉감으로 입기 좋을 것 같아요. 표기된 허리 사이즈가 작아서 걱정했는데 28입는 허리 66 편하게 좋네요. 길이도 키165에너무 길지도 짧지도 않고 적당해요.구입 만족해요~^^"}
{"rid":14458,"sentence":"밑위가 넉넉해요 안입던 스타일이라 어색하지만... 기장이 좀 더 길었으면... 데님블루색은 안에 기모가 세군데 긁혀 있어 부분 교환 신청했어요ㅡㅡ"}
{"rid":14459,"sentence":"허리밴딩이 넓게 온전하게. 밴딩뎌어있는건 아니지만 편해요.. 입다보면 허리밴딩 말리지만 않으면 적극추천해요. 너무 포근하고 편해요~"}
{"rid":14460,"sentence":"어렸을 때 입은 코듀로이는 골덴이라고 해서 면직물로 뻣뻣한 감이 없지 않았는데 요즘 나온 코듀로이는 부드러운 질감으로 따뜻하면서도 활동성이 좋아 구매했다. 와이드 디자인으로 입기도 편하고 구김이나 늘어남이 없어 걷기 운동할 때 입어도 불편하지 않고 따뜻해서 잘 구매한 것 같다. 컬러도 모두 튀지 않는 블랙 네비 베이지브라운이라 모두 자주 입을 수 있어 좋다."}
{"rid":14461,"sentence":"바지마다 길이와 허리사이즈가 조금씩 다른거 외엔 만족합니다 가격대비 굿입니다"}
{"rid":14462,"sentence":"길이가 조금 짧아서 당황하긴했지만 그래도 디자인이 이쁘고 따뜻해서 너무 좋아요~ 올겨울 이바지들과 함께 할겁니다"}
{"rid":14463,"sentence":"바지가 벨벳 처럼 디자인이 참 예뻐요. 기모도 두툼하고 핏이 참 괜찮은 바지네요. 허릿단도 넓어서 넘 좋아요. 그런데 데님블루 바지 가랭이와 옆 봉제선에 가윗밥이 세군데나 있네요. 몇번 세탁하면 그냥 미어질 것 같아요. 왜 그랬을 까요? 팬츠가 핏이 맘에 들어 그냥입기는 하는데 많이 실망돼요."}
{"rid":14464,"sentence":"자꾸만 살이쪄서 입을 옷이 없네요. 스판 쫙쫙~ 배바지 스타일 넓은 허리 밴드 보들보들 벨벳 느낌. 우리애가 스치다 보들보들에 자꾸 쓰담쓰담하네요.^^ 기모도 들어 있고 너무 편하고 좋아요."}
{"rid":14465,"sentence":"평소 55,반을 입는데 66사이즈로 구입했더니 허리와 품이 넉넉하니 편하게 입을것같아요. 바람부는날 입어보니 촉감이 너무 좋고 따뜻한느낌이 듭니다.앉았다일어나도 구김이 없고 무릎도 많이 안나오네요."}
{"rid":14466,"sentence":"조금 크게나온거 같애요 특히 브라운색은 더크게나와 남편이 입고 두종은 사이즈같애요 옷은 품질 좋아요 동생이 보더니 블랙 입고가버렸구 달랑 한개남아 데일리로 편하게입을수 있을거 같네요~"}
{"rid":14467,"sentence":"아직입지못했어요. 딸이 소재가 너무번쩍여서 잠옷같다구 해서요. 기간도지나구 그냥입어야하는데 외출할때 옷에 손이 안가네요. 길이두 약간길어즐여서입어야하는데 줄이지두 못하구 후회하는중이에요."}
{"rid":14468,"sentence":"같은 사이즈 맞나요?? 카키색은 허리가 너무 커요 77같은… 날씬 핏은 아닙니다. 허벅지 승마살 있는것 처럼 디자인이 되어 있네요. 반품해야 해야 하나 고민중입니다"}
{"rid":14469,"sentence":"바지핏이 약간 나팔이라 예쁘구요 골지텐션도 좋네요 원단도좋구요 무엇보다 밑이 길어서 좋아요"}
{"rid":14470,"sentence":"편하고 따뜻해요. 허리부분이 밴드라 더욱 입기가 좋아서 요샌 계속 입고 있어요."}
{"rid":14471,"sentence":"핏도 이쁘고 따뜻하고 부드러운 옷이네요 잘입겠습니다 괜찮아요"}
{"rid":14472,"sentence":"따뜻하고 디자인 예쁜데 색상마다 사이즈가 약간 달라요 하지만 가격대비 좋아요"}
{"rid":14473,"sentence":"조금 커요. 하지만 부드럽고 따뜻해서 트레이닝복 입은것 같아 편해서 좋네요."}
{"rid":14474,"sentence":"엄마 사드렸는데 따뜻하게 잘입고 다니세요 기장은 좀 짧은편같아요~"}
{"rid":14475,"sentence":"두툼하고색상도맘에듭니다. 허리가밴드로되어있어편안하긴하나 늘어날까걱정이네요. 두색상은반듯하고구김이없는데 청색은반품한제품인것같네요.무릎앞부분뒷부분에 누가 입었던 것 같은 주름과 상표도다른곳에부착되어있습니다. 물건을꼼꼼이살펴주세요."}
{"rid":14476,"sentence":"원단부드럽고 스판성좋고. 배를 감싸주는 밑위길이도 좋고. 지금하나만 입기엔 춥지만 대체로 만족합니다 데일리로 편하게 입기좋네요"}
{"rid":14477,"sentence":"바지원단이 부들부들 윤기가흐르는게 촉감이 너무좋아요~~ 밴드두 넓어서 보정이잘되고, 바지스타일도 부츠컷이라 세련돼보이는게 너무 맘에드는 바지에요~~ 3가지색상모두 튀지않는색이라 그것또한 맘에듭니다. 인생바지를 찾은것같아요~~♡"}
{"rid":14478,"sentence":"따뜻한바지 찾고 있었는데 이번겨울에 넘 잘 입고있어요. 제 휜다리도 감춰주는 체형커버바지로 쵝오입니다"}
{"rid":14479,"sentence":"가격대비 짱짱한 안감까지 제대로 만들어진 옷이라 생각해서 구매를 했는데, 안감이 있어서 그런지 살짝 타이트한 느낌이 들어서 좀 여유있는 핏을 원한다면 한사이즈 크게 가는게 좋을거 같아요."}
{"rid":14480,"sentence":"추운 한겨울에 입을 따뜻한 바지가 필요해서 구입하게 되었어요 신축성 좋고 기모안감 덕에 많이 따뜻하네요 다른 바지에 비해 기장이 길어 좋으네요 다른 바지는 통은 있는데 바지가 짧아 별로였는데 좀 더 길어도 괜찮을 듯 합니다 3가지 색상 다 마음에 들고 골조직도 촘촘해서고급스럽고 따뜻합니다 넓은 허리밴드가 배를 꽉 잡아주어 편안하면서도 안정감이 있어요"}
{"rid":14481,"sentence":"길이가 긴줄 알았는데 좀 아쉬웠구요 배를 좀 잡아줄까 했는데 그것도 좀 아쉬웠구요 따뜻하다고 했는데 그리 춥지않은 날씨에 입고 나갔는데 허벅지가 춥더라구요"}
{"rid":14482,"sentence":"선물로 해드렸는데 너무 따뜻하고 좋다고 하시네요! 통이커서 단점이지만요"}
{"rid":14483,"sentence":"기모가 얇아서 한겨울 입기에는 추워요 주머니도없고 입다보면 허리가 늘어날듯 색상은 화이트나 아이보리 있으면 괜찮았을텐데 전반적으로 나쁘지 않아요"}
{"rid":14484,"sentence":"따뜻하고. 신축성이 좋아요. 허리 26 입는데 55 주문하니 사이즈 딱 맞고 , 키가 162잇 저에게 기장도 딱 좋아요. 키크신분들은 많이 짧을 것 같네요. 사이즈가 작게 나온거 같아오ㅡ"}
{"rid":14485,"sentence":"편하게 입을 코듀로이 바지 찾고 있었는데 조금 덜 따숩고 밴딩이 허술하긴 하지만 핏 괜찮고 가격괜찮아요 편하게 입을거 같아요"}
{"rid":14486,"sentence":"검정색은 기장이 남달리 더 짧아요. 홈웨어로는 딱이에요.외출은 ㅜㅜ"}
{"rid":14487,"sentence":"편하게입기는좋은데 바지 재단이 잘못된건지 앞중심과뒷중심이 따로돌아감. 시착했을때는 못느끼나 입고 돌아다니면 엉덩이중심선이 한쪽으로 돌아감. 블루네이비? 색이 돌아가는게 가장 심함. 패턴자체가 잘못된건지 박음질이잘못된건지. 이미 입어서 교환도안된다하고."}
{"rid":14488,"sentence":"색상도,사이즈도 핏도 완전 강추 입니다 단,단,단,조금 아쉬운점은 주머니가 없다는거 하지만 반품생각 1도 안들어요 주머니 달린 상위버전 나온다면 즉시 주문각~~입니다^^♡"}
{"rid":14489,"sentence":"164 키에는 바지가 짧아서 반품을 해야 하나 입어야 하나 고민 중 입니다 요즘 옷들은 분명 겨울 바지인데 얇습니다 내의를 입지 안으려고 본딩이나 담 바지를 입는데 한 겨울엔 추울거 같고 주머니가 없어서 불편 합니다 카키는 다른 바지 보다 부드럽네요 그 외에 밴딩이나 다른 부분은 가격 대비 괜찮은 제품입니다"}
{"rid":14490,"sentence":"배송도 빠르고 품질도 만족스럽습니다. 부드러운 기모와 과하지 않은 광택감의 코듀로이 소재, 자연스련 세미 와이드핏이 참 마음에 듭니다. 가성비도 높고 만족감이 높은 제품이라 주위에 권하고 싶고 어머니께도 선물로 사드렸습니다."}
{"rid":14491,"sentence":"보들보들 신축성도 좋구 편하게 외출할때 입을려고 주문했는데 받는순간 가성비 좋아요 착용시 정말편하구요 허리 절대 답답하지 않아요 따뜻하게 기모도 있구요 세탁후에도 변형없으면 좋겠습니다"}
{"rid":14492,"sentence":"부드럽고 신축성도 좋아서 착용감이 운동복처럼 편한데 외출시에도 괜찮을 것같아요^^허리부분이 넓어서 배를 누르지 않아 입으면 아주 편해요..3종으로 올겨울 바지고민은 끝!!"}
{"rid":14493,"sentence":"편하고 디자인 예뻐요..길이는 조금만 더 길었으면 하는 아쉬움이 있네요"}
{"rid":14494,"sentence":"입어보니 따뜻하네요~색상도 이쁘고 핏도 세련됐네요~뻣뻣하지도 않구요~부드러워요~맘에 듭니다!"}
{"rid":14495,"sentence":"달라붙지않고,핏도좋고,편한것도너무~너무좋아요~^^어떤차림에도어을려서,더욱좋은거같아요~♡"}
{"rid":14496,"sentence":"바지통이방송에볼때보다크고와이존이너무짧아요 기모바지라와와이존이짧음착용시가운데가넘불편합니다 칼라나디자인은괜찮은데조금아쉽네요"}
{"rid":14497,"sentence":"입고벗기 조금 불편하지만 핏이나 재질은 좋아요. 개인적으론 옆지퍼라도 있는 스타일이였음 좋겠네요. 가격좀더 주더라도요."}
{"rid":14498,"sentence":"디자인 이뻐여 사이즈도 잘맞고 한파에는 속에레깅스입고입으면 추위걱정없을듯 부드러워서 더더욱좋아여 잘 입을께여 추추추~^^"}
{"rid":14499,"sentence":"색상이너무좋아요~♡ 사이즈가평소입는사이즈보다한사이즈업해야할것같아요~^^ 디자인도좋고,입고활동해보니편하고좋아요,어느옷에나어울리는,정감스런감각이너무좋네요, 추운날입고나갔다,살짝당황했지만,날씨좋은날멋부리려입고나갈때도좋은거같아요~^^ 착한가격도좋구요~♡"}
{"rid":14500,"sentence":"다리가 길어보이고 편해요 허리 밴딩 처리가 더 깔끔 하면 좋겠네요"}
{"rid":14501,"sentence":"배송 좀 느렸지만 잘 받았구요 상품평에 밑이 좀 짧다더니 좀 짧은감이 있네요 키가작은 나에겐기장이 좋은데 키가 있는분은 좀 짧다 생각들거 같네요"}
{"rid":14502,"sentence":"무난하게 데일리 룩으로 입기 편하며 다리가 길어보이는 장점이 최고에요"}
{"rid":14503,"sentence":"밑위는 짧고 허리는 너무 커서 앉으니까 완전 엉덩이가 보일정도로 벗어진다는 ㅠㅠ"}
{"rid":14504,"sentence":"너무좋아요 밑위 짧다는데 모르겠어요 100프로 만족 합니다 다른색상 하나 더 구입하려구요 의외로 디자인 예뻐요 매우 부드럽구요 ㅇㅇ쇼핑 짱입니다!^^*"}
{"rid":14505,"sentence":"후기에 믿위가 짧다는데 배꼽바로 아래까지라 그닥 잘모르겠고 배나온 것도 티안나고 너무 번쩍거리지도않고 생각보다 괜찮네요"}
{"rid":14506,"sentence":"색상 넘 예쁘고 162키에 길이 적당하고 ..부드럽고 따스해요 추천합니다"}
{"rid":14507,"sentence":"따뜻할것 같아서 추운날 입고 나갔는데 아닌듯합니다. 디자인은 마음에 듭니다."}
{"rid":14508,"sentence":"음 저는 164\/57kg입니다 인조가죽인데 디자인 이쁘고 따숩네요 날씬할수록 역시나 핏이 이쁘겠지요 ㅎ 저는 뭐 그만그만하니 겨울동안 잘 입을 듯 합니다 저렴하게 구입할 수 있어 행복했네요 길이랑 색상 모두 굳입니다"}
{"rid":14509,"sentence":"골반바지 인건지 기형아 바지네요.. 밑위가 짧아서 앉으면 엉덩이 다 보이고. 허리 밴드는 막 안에서 접히고 돌아가고.. 만원짜리 바지보다도 못한..."}
{"rid":14510,"sentence":"블랙 주문했구요 색상이 햇볕에서 보면 네이비기도 있고 블랙이 아닌듯 보입니다 키가 168인데 기장이 너무 짧구요 엉덩이 부분 패턴이 잘못된듯 앉으면 엉덩이 노출이네요 ㅋ 좀 넉넉히 입으면 나을까 한사이즈 크게 재주문 고민중입니다"}
{"rid":14511,"sentence":"밑에 좀 불편해서 사이즈교환할까했는데 또 허리가 큰 걍 골반스탈로 내려서 입을려고합니다.원래 골판스탈로 나온것같으니 참고하세요"}
{"rid":14512,"sentence":"전반적으로 가격대비 양호하나 허리 고무의 신축성이 너무 없어 별다섯개 못드렸어요"}
{"rid":14513,"sentence":"촉감이 좁고 부드럽고 신축성이 있어 편안합니다...그래서 그레이와 레이비추가 구매했어요...짱입니다. 좋은 제품 싸게 살수 있게 판매해 주어 감사감사"}
{"rid":14514,"sentence":"아주 추운겨울에는 약간 추워요. 그래도 잘 입겠네요. 착용감이 편하고 디자인이 멋스러워요~"}
{"rid":14515,"sentence":"바지주름이 여기 저기좀 있어 반품 할까 하다 그냥 참자 ᆢ입어보니 편해서 맘에들었어요 아주친한언니한테 얘기했던니 오셔서 입어보시더니그 언니두 착용감 맘에들어하셨어요 ㅋㅋ 그래서다시주문했습니다**"}
{"rid":14516,"sentence":"블랙 카멜 브라운은 있어서 모카그레이 구매 168정도 키 기장감은 발목 좋고 허리 엉덩이 사이즈 다 좋은데 밑위길이가 짧진않으나 조금 더 길었으면 더 편할듯"}
{"rid":14517,"sentence":"사이즈때문에 한 치수 높였더니 아주 잘맞고 마음에 듭니다. 가격도 착하고 품질도 아주 좋습니다!"}
{"rid":14518,"sentence":"따뜻하고 신축성좋고 색상도 화질대로예요 올겨울 가죽바지 두개로 추운겨울 잘보낼꺼같아요"}
{"rid":14519,"sentence":"여름에 더울때 입으면 딱이겠어요 왜그런지 원단이 너무차가워서 안에 뭐라도 입어야겠어요"}
{"rid":14520,"sentence":"원단은 정말 부드럽고 좋아요 근데 밑위가 짧아서 아랫배가 좀 있는 저는 살짝 불편하네요 168인저에게 길이도 좀 짧습니다"}
{"rid":14521,"sentence":"사이즈가 조금은 작은 듯 하지만 색상과 디자인이 맘에 듭니다. 가격대비 좋은 상품이라고 추천합니다."}
{"rid":14522,"sentence":"색상도 이쁘고 사이즈와 기장도 잘 마아서 좋아요 기장 수선을 안해도 되어서 맘에 듭니다"}
{"rid":14523,"sentence":"바지가 몸에 딱맞아서 좋아요 기모라서 따뜻하구요 색도 맘에 들고 고급스러워요 입고 보고 다른색도 구매하려구요 다른분들께 적극 추천합니당~ 참ㆍ가격도 저렴합니다"}
{"rid":14524,"sentence":"바지 정말 편하고 날씬해 보이네요 발목부분이 넓어서 수선할까 싶어요 수선해서라도 입고싶은 편한 바지예요"}
{"rid":14525,"sentence":"얇은 가을용이네요. 겨울엔 얇아서 추워요ㅠ 밑위가 짧아서 배꼽아래로 와서 불편함. 갠적으로 기장이 좀 길었으면 좋겠어요. 딱 맞아서 한사이즈 크게 해야할지 고민중이네요. 스판이 좋아서 무릎쪽은 착용감 편합니다. 다만 쭈그려앉으면 엉덩이 속옷 다 보여요."}
{"rid":14526,"sentence":"보르띠까레 라이크 레더팬츠 네이비 또 구매했어요 버건디 레더 팬츠 구입해서 입었는데 완전 좋고 편하고 스타일도 굿이네요"}
{"rid":14527,"sentence":"옷이 핏은이쁜데..엄청 불편해요 너무 얇고 춥고 허리밴드도 화장실다닐때마다 불편하고 앉으면 엉덩이가 막 내려가요 실외착용을해서 반품도 안되고..ㅠ"}
{"rid":14528,"sentence":"라이크 레더팬츠 쫀쫀한 레더네요. 너무 편하고 핏도 이쁘네요. 컬러도 완전 고급져요. 이가격에 이런 레더팬츠 실화네요"}
{"rid":14529,"sentence":"55사이즈를 삿는데 정말로 딱 맞고 길이도 자르지 않아도 되네요 제키는 158에 50k로 입니다 사이즈 맞춤 바지네요"}
{"rid":14530,"sentence":"따뜻하고 편해요. 한겨울에 옷을 더 껴입을 걸 고려해서 하나 큰 사이즈 샀는데 허리밴드가 잘 늘어나서 그럴 필요가 없겠더라구요."}
{"rid":14531,"sentence":"바로 입으려고 샀는데 얇아서 겨울에 입기는 부적절해요 봄가을룩으로 입어얄듯~ 색상은 화면과 동일해서 좋아요 사이즈도 타이트하니 반사이즈나 통통체형은 사이즈를 크게 주문해야 맞을것 같습니다"}
{"rid":14532,"sentence":"바지 괜찮아요 좀 얇은편이구요 사이즈는 넉넉해요"}
{"rid":14533,"sentence":"블랙사고 이뻐서 이번엔 모카그레이로 재구매했어요 근데 모카색이 더 진하게 들어갔네요 암튼 디자인 맘에 들고 또 다른 색도 구매하고 싶네요"}
{"rid":14534,"sentence":"핏감도 이쁘고 소재도좋아요 조금 얇은감은 있지만 스퇄 멋있어 좋아요 허리밴딩부분도 입기 편하고 착용감 좋구요"}
{"rid":14535,"sentence":"사이즈가 비정상. 기장 짧고 허벅지는 크고."}
{"rid":14536,"sentence":"다들 작다고 평이 있어 크게 주문했다 교환을 두번이나 했어요 정사이즈이고 가격대비 정말 괜찮아요 밴드라 착용감 편하고 모카색 정말 분위기있어요"}
{"rid":14537,"sentence":"원래 66입으면 허리는 거의 크고 허벅지가 타이트한 신체구조를 가지고 있는데 달라붙게 입으면 더 허벅지 도드라져 보일거 같아 걍 77주문했더니 사이즈 좋네요 반에 걸린 사이즈는 업하라는 말이 맞네요 날씬하게 보여요 ㅋ다만 딋밴드가 자꾸 꼬여 별하나 뺏어요"}
{"rid":14538,"sentence":"바지길이가 너무 짧아 9부도안 되는 듯. 밑위도 짧아 앉으면 엉덩이가 벗겨짐 일부러 한 사이즈 크게 주문했는데도 이런데 어떻게 입으라고 방송을 태연하게 하는지 쇼호스트가 진짜 돈만 생각하고 아무말이나 하는직업이네 반품할 에너지조차 아까움"}
{"rid":14539,"sentence":"디자인과 색상은 맘에 들어요. 그런데 사이즈가 표기보다 많이 작네요. 평소 하의는 허리 26에 55 사이즈, 상의는 44 사이즈 입는데 이 팬츠는 66도 아주 딱 맞아요. 방송중 쇼호스트 두 분도 66 착장하셔서 혹시나 하고 66 주문했는데도 여유는 커녕 자비없이 딱 맞아서 당황했네요. 그나마 방송을 봐서 66 사이즈를 입을 수나 있지만 사이즈 표기만 보고 평소대로 55 사이즈 주문했으면 못 입을 뻔했어요. 그리고 추가로 주문한 블랙은 아직도 배송 준비중인데, 배송이 일괄적이지 않은데다 배송 시간 차가 벌어져서 불편해요."}
{"rid":14540,"sentence":"CC밴드 자랑 할 만하네요 제가 구매해서 수선 안하고 입은 바지 몇개 안되는데 이건 정말 손 댈 필요가 하나도 없어요 와우~ 정사이즈 사면 거의 허리를 줄여야 했거든요 심지어 밴드바지도요 근데 이 바지는 딱아네요 기모도 부드럽고 신축성도 좋네요 강추합니다"}
{"rid":14541,"sentence":"추위를 많이타서 추울때입으려고 구입했는데 얇아서 춥네요 속에 하나 더 입으면 한겨울은 잘지낼것같아요"}
{"rid":14542,"sentence":"좋은 가격에 편한 바지 구입했어요. 제가 찾던 스타일은 맞는데 운동해서 땀이 나면 바지가 약간 감기니 동봉된 벨트를 꼭 착용하세요. 아직 덜 추워서 그런가 뵈요. 잘 입고 있습니다."}
{"rid":14543,"sentence":"다리가 휘어서 통이넓은걸 고르다가 샀는데 습판이 없어 조금 아쉽네요 통도 조금 더 넓으면 좋겠네요."}
{"rid":14544,"sentence":"디자인이 예쁘고 입기 편하긴한데 바지가 좀 짧아요"}
{"rid":14545,"sentence":"선물해드렸는데 사이즈가 널널해서 마구 늘어나서 편할 것 같대요~ 또 따뜻할것같아요.~벨트해서 입으면 진짜 더 예쁠 것 같아요~"}
{"rid":14546,"sentence":"완전 겨울바지로 코트같은 제질 입니다 조금 크게 나왔네요"}
{"rid":14547,"sentence":"편한 바지긴 해요. 잘 늘어나고 사이즈 매우 넉넉합니다. 그러나 바지통이 너무 넓고 바지 신축성이 좋다못해 무릎도 나오고 자꾸 흘러내려서 바지핏이 너무 볼품없네요. 특히 단화를 신으면 발목근처로 주름이 져서 더 보기싫어요. 참고로 저는 77을 넉넉하게 입는데, 바지사이즈가 크게 나왔다해서 66 주문했는데도 그랬습니다. 나이대가 낮은 분은 입기 거북할 것 같아요. 어쨋든 저는 너무 실망해서 시골에 계신 어머니 드리기로 했어요."}
{"rid":14548,"sentence":"핏감이 편해보이고 입고 일어났다 앉았다 하기 너무 좋고 색상 이쁩니다"}
{"rid":14549,"sentence":"엄마께 선물 착용감 편하게 입을 수있다며 만족하심 겨울에 따뜻하게 잘입으시겠네요. 연세 많으셔서 베이지색 바지는 총기장늘려내가 입기로"}
{"rid":14550,"sentence":"도톰하고 따스고 한데 사이즈가 많이 커요 한사이즈 작게 주문하세요!!!"}
{"rid":14551,"sentence":"따스하고 편안해요. 루즈핏 유행이라 주문했구요. 반사이즈는 아래로 주문해야 하네요. 66인데 좀 큽니다"}
{"rid":14552,"sentence":"사이즈 넉넉 정사이즈 구입하면 됩니다ㆍ 따뜻하고 핏 이뻐요ㆍ 가격대비 짱입니다ㆍ"}
{"rid":14553,"sentence":"사이즈도 낙낙하고 도톱하고 촉감이 보들보들 신축성도있고 딱 원하던 핏에 아주 맘에 쏙듭니다~"}
{"rid":14554,"sentence":"밴딩부분이 쫀쫀해요 허리부분이 넉넉해서 편하게 입을 수 있어요 퍼지는 핏이 아니라 깔끔하고 슬림한 핏이예요 한치수를 작게 주문해도 될 것 같아요"}
{"rid":14555,"sentence":"사이즈가 많이 크네요 오래전 유행했던 일명 디스코바지 디자인 같아요~다리가 가는편이라 원했던 디자인이긴 하지만 넘 커서 66으로 교환신청했습니다. 원단은 모직과 느낌이 비슷~ 가격대비 괜찮네요~"}
{"rid":14556,"sentence":"뒀다가 입느라고 반품을 못했는데 77 교환했는데 66도 엄청 커요. 결국 수선해입느라고 전부 맡겼는데 6만원 나왔어요. 66 절대 아니라고 크기도 다 다르고 무슨 덤핑 옷같다고 말하는데 좀 기분이 언짢더라구요. 핏도 더 부해서 쇼호스트들이 입은 핏이랑 다른듯 했어요. 아무리 저렴해도 이름있는 홈쇼핑에서 이런 품질의 제품을 판매하는건 좀 아닌거 같아요."}
{"rid":14557,"sentence":"조금 크게 나온거 같아요. 컬러 조합은 실용적이고 아주 좋아요. 보풀이 조금 날거 같은 느낌적인 느낌이지만… 올 겨울 잘 입을게요."}
{"rid":14558,"sentence":"두껍지만부담없고 따뜻하며 다만길이가 조금 더 길었으면하구요.사이즈가 너넉히 나왔네요"}
{"rid":14559,"sentence":"한사이즈 업해서 구매하라해서 업 했더니 허리도 크고 허벅지도 커서 주름이 생기네요. 17년도 제작이라 곰팡이내 나면 어쩌나 했는데 괜찮았어요. 키가 큰편인데도 바지길이는 수선해야 하고 스판끼가 많지는 않아요. 가격이 좋아 킵 합니다."}
{"rid":14560,"sentence":"생활스판두 없고 바지를 세벌이나 샀는데 사이즈가 다 틀리고 밑기장은 상세사이즈랑 틀려서 짧고 엉덩이 골두 다보이고 정말 쇼핑에서 산것중에 최악입니다...실망이네요!반품도 어렵고 이걸 옷이라구 만들어서 파는건지...돈버렸네요"}
{"rid":14561,"sentence":"신축성도 거의없고 사이즈도 정사이즈로하니 다리통이 좁아 아들어가네요"}
{"rid":14562,"sentence":"정말 믿을수 없는 가격에 득템햇어요 바지도 착용감 편하고 기장도 딱 맞춤같아요 착한 가격 감사합니다~"}
{"rid":14563,"sentence":"우놔 넘 착한 가격에 따뜻한 기모바지 구입햇네요 따뜻한 겨울 보낼것 같아뇨 핏도 좋구 이뻐요~^^"}
{"rid":14564,"sentence":"원단이랑 핏 마음에 들어요 40대 아줌마가 입기에 밑위길이가 살짝 짧은 거 빼고는이 가격에 퀄리티는 좋아요. 다만 포인트의 로고가 살짠 거슬리긴 하지만 이 가격에 이정도는 괜찮다고 봐요. 네이비도 하나 더 구매해요."}
{"rid":14565,"sentence":"저렴하게 잘산거같네요ㅡ일자핏도 좋고 기모가 들어있어서 더좋아요ㅡ길이가 짧지않아서 진짜굿입니다"}
{"rid":14566,"sentence":"항상 바지길이가 짧아서 그랬는데 이 바지는 길이가 길어도 너무김 생전 처음으로 기장줄여입었음"}
{"rid":14567,"sentence":"싼맛에주문했지만 스판끼가0.000001도없음 반품하려니 반품비가 6천원ㅋ 걍 버렸어요 글구 다리통이 ...무슨 학다리도아니고 안들어가"}
{"rid":14568,"sentence":"다리통이 안 맞아서 한치수 큰걸 교환했더니 허리가 크고 신축성은 전혀없고 대실망임다"}
{"rid":14569,"sentence":"완전 창고정리도 아니고 제품을 싸다고 이렇게 만들까? 허리는 몇인지 안맞고 기장만 완전길고 허벅지 쪼이고 밑위는 짧고 바지 품질 진짜 이상함 ..."}
{"rid":14570,"sentence":"허리ㆍ엉덩이부분이 크고 다리부분은 홀쭉해요. 제가 하체다리부실인데 사이즈 딱좋네요..길이길고 신축성약해요 기모바지라기보다 겉모습은 패딩바지밭은 느낌였어요. 가격대비 만족해서 그레이 재구매했어요"}
{"rid":14571,"sentence":"가격대비 좋습니다 단지 길이가 길어 수선을 해야는게.. 저렴하게 구매한듯 합니다"}
{"rid":14572,"sentence":"싸게 잘구입하고 다른곳은 다맞는데 기장이 좀길어요"}
{"rid":14573,"sentence":"상품은 디자인 예뻐요~~ 근데 통이 생각보다 좁고 신축성이 없어 종아리위로 올라가는게 넘 힘드네요. 거기다 허리는 또 커요. 환불하면 배송비가 넘 들어 다른사람 주려고요"}
{"rid":14574,"sentence":"신축성이 부족하고 바지길이가 조금 길어요 한치수 크게 입어야할 것 같아요 품질 대체로 만족합니다"}
{"rid":14575,"sentence":"바지는 핏 이쁘네요 근데 싸이즈가 작게나와서 제가 못입고 엄마 드렸어요 ㅠㅠ"}
{"rid":14576,"sentence":"허리는크고허벅지는쪼이고엉덩이골도다보이고이것참입기가영그러네요"}
{"rid":14577,"sentence":"넘 저렴해서 구매했는데 한치수 업해서 주문하라고 라이브에서 말씀하시기에 그렇게 했는데 신축성이 넘 없네요..허리뒤만 신축성 있고..넘 실망입니다..길이는 길어요..일반바지보다..따뜻은 합니다"}
{"rid":14578,"sentence":"엄청뻣뻣해요 신축성 1도 없음 왜 쇼호스트가 사이즈 업하라고 했는지 알겠네요 그래도 불편해요 바지길이 엄청길어요 반품비가 아까워도 정말 못입겠는데 보내면 다른사람 사입을까봐 그냥 제가 처리합니다 ㅜ ㅜ"}
{"rid":14579,"sentence":"사이즈가 넉넉한 편은 아니라서 한치수 크게 구매해야 될것같습니다"}
{"rid":14580,"sentence":"사이즈도 좋고 품질도 좋아요. 가볍고요. 엄마가 tv보다 실물이 훨씬 디자인 예쁘다고 하시네요. 블랙은 제가 입기로 하고 네이비 그레이는 엄마가 입으시기로 했어요."}
{"rid":14581,"sentence":"따뜻하긴 한데 허벅지 쪼이네요.. 스판기 부족한듯 하구요.. 그런데로 춘날씨에 잘 입을듯 합니다~ 남자바지는 원단\/ 후크 불량 세트 보내셨네요. OO쇼핑 처음 구매상품인데 좀 실망이네요.."}
{"rid":14582,"sentence":"가격대비 품질우수, 디자인 우수.. 색상 넘 맘에들고, 핏 예뻐요..올 겨울을 따뜻하게 보낼께요.."}
{"rid":14583,"sentence":"엄마 사드렸는데 바지 두개는 사이즈가 같은데 하나가 엄청커서 못입겠다네요"}
{"rid":14584,"sentence":"완전 따뜻해요~ 사이즈는 55입는데 66샀더니 바지통은 맞는데 허리가 좀 커서 벨트하면 됩니다. 55사이즈는 통이 작아서 안들어갈듯요. 골프하시는분들에게 추천하고 싶네요~"}
{"rid":14585,"sentence":"요즘같은 날씨에 내복 안 입어도 따뜻해요 검정색은 조금 큰 싸이즈가 와서 별 하나 뺐어요.. 많이 파세요~~~^^ 디자인 이뻐요"}
{"rid":14586,"sentence":"잘 받았어요~3종 모두 같은 사이즈로 보내 달라고 부탁했는데 사이즈가 다 달라요 두벌은 입을만한데 네이비 바지는너무 커요 77을 보내신듯 홈쇼핑 의류 문제점은 항상 바지 사이즈가 달라요 라벨 작업만 하시나 봐요 아놔~~!"}
{"rid":14587,"sentence":"상품 포장에 신경좀 써주세요 !!!! 처음 제품구입시 55사이즈 주문했으나 3종중 한개만 많이커서 반품하였고~~ 제품은 그래도, 품질좋아서 다시주문하여 오늘 세탁소에 줄임위해 맡기고 왔습니다. 포장박스가 정말 거지처럼 너덜너덜~~~~ 휴 그거받음서 기분언짢음 마음 겨우 다스렸습니다. 포장이나 배송에 조금만 신경써주세요~~~ 내가 그 제품을 받았을때처럼요 ㅠㅠ"}
{"rid":14588,"sentence":"가볍고 정말 따뜻하고 두께감 전혀없고 핏이 좋아요ㆍ운동할때 외출할때 어디서든 어느곳이든 다 잘어울리는 바지인것같아요."}
{"rid":14589,"sentence":"추워서 따뜻하게 입을 바지를 찾다가 주문했는데 딱잘 맞고 정말 따뜻해서 좋아요^^ 잘 있을께요"}
{"rid":14590,"sentence":"이것이은너무하네요.사이즈가지맘데로내요.3개모두다사이즈가다르네요."}
{"rid":14591,"sentence":"색상이 좀 더 화려하면 좋았을텐데 ... 따뜻한 것이 올 겨울은 걱정없네요"}
{"rid":14592,"sentence":"따뜻해서 추운날에도 바람한점 안들어와요 그런데 검정색을 제외한 다른 두개는 잘 안입게 되서 한개씩만 팔면 좋겠어요 품질 좋아요"}
{"rid":14593,"sentence":"패딩바지라 따뜻하고 옷맵시도 좋아요 겨울바람 완벽하게 막아주고 추위가 전혀 느껴지지 않아 바깥 활동에 최고.!"}
{"rid":14594,"sentence":"라운딩할때 춥지 않고 따뜻하게 잘 했습니다 다만 3개 바지 사이즈가 다 달라요 블루는 넘크고 나머지 두개는 비슷해요 그리고 뒷주머니가 없어 라운딩때 좀 불편해요"}
{"rid":14595,"sentence":"가격대비 품질최고예요 오늘 체크바지입고 라운딩했는데 친구들이 2명이나 주문해달라네요 가격 말하니 다들 깜짝놀래요~^^ 만족합니다"}
{"rid":14596,"sentence":"검정색과 체크는 사이즈 잘 맞고 디자인 예쁜데 네이비는좀 덜 부드럽고 사이즈도 약간 커서 별하나 뺏어요"}
{"rid":14597,"sentence":"따뜻하고 다좋은데 신축성이 없어서 좀 불편합니다ㅡ"}
{"rid":14598,"sentence":"평소때 추위를 많이 타는탓에 내의를 입고 생활하는데 패딩바지 입은뒤로 편하고 너무 따뜻하고 좋아 내의를 안입어도 춥지가 않네요 감사합니다 대박나세요"}
{"rid":14599,"sentence":"한개 네이버색깔은 사이즈가 잘맞습니다 나머지 두개는 ... 허벅지도 끼고 입으니 좀 불편함ㆍㆍ 허벅지를 좀 널널하게 제작이 요 합니다 여자제품을 좀 잘 만들어 보셔요"}
{"rid":14600,"sentence":"핏도 예쁘고 타이트하게 맞는데 제일 큰사이즈라 사이즈가 ㅋㅎ 스판 소재가 별로 없어요 그래도 입을려고함 앉으면 불편함 걸으면 천끼리 스치는 소리가 납니다 스판 소재가 조금더 있었음 최고 였을텐데 우레탄소재 때문에 별 하나 뺐어요 가격대비 좋음 옷은 따듯할듯 합니다"}
{"rid":14601,"sentence":"TV보고 구매했는데 넘 따듯하고 신축성있고 핏 이쁘네요 친구한테 추천해야겠어요"}
{"rid":14602,"sentence":"패딩이라면 부할까 걱정했는데 라인. 핏감 좋아요. 블랙은 젤 날씬해보이고 이쁘고 그레이는 입고있으니까 온기가 느껴지고 네이비는 색감은 조금 애매한 느낌이 있어요. 신축성도 좋아요 바지 괜찮아요^^"}
{"rid":14603,"sentence":"추위를 많이 타서 찾던 패딩 바지! 핏도 예쁘고 따뜻하고 약간의 신축성도 있는듯해서 추운겨울 운동할때 잘 입을것같네요~"}
{"rid":14604,"sentence":"싸이즈가 작게 나왔어요 한칫수 크게 주문하면 딱맞아요"}
{"rid":14605,"sentence":"사이즈는 기본사이즈인데 블루는 넉넉한 사이즈다 따뜻하고 신축성이 있어서 잘 입을것 같은데 블루색은 크게 나와 좀 그렇다 반품하기도 어매하고 ~~."}
{"rid":14606,"sentence":"돈만버렷음 바지입으면 자꾸내려가고 스판기 없어 불편해요 따뜻하긴한데 손이안가는제품"}
{"rid":14607,"sentence":"겨울 골프를 즐기는데 꼭 필요해서 찾던 중 가성비 좋고 66사이즈가 딱 맞아 대만족입니다. 참 따뜻하고 신축성도 좋네요. 그래서 남편 것도 주문했어요"}
{"rid":14608,"sentence":"패딩바지잘받았네요. 배송도빠르고바지도사이즈 잘맞네요.올겨울따뜻하게입을수있어서좋아요.잘입읅께요..^^"}
{"rid":14609,"sentence":"배송은늦였고 옷은따뜻하네요 핏도좋아요 싸이즈는 한싸이즈 크게주문해야되겠어요 66반입는데 77주문했는데 작아서 88로 교환했는데 너무크네요 그래도작은거보다 큰게나은거같아서 벨트하고 입어야겠어요"}
{"rid":14610,"sentence":"TV를 보다가 패딩바지라 구매했는데 바지3개가 사이즈가 조금씩 다르고 스판기는 없어 입고 활동하기가 불편합니다 또 운동후 땀이 전혀 흡수가 안되 바지가 감기고 열이 식으면 더 춥네요 새로 산바지라 어떻게든 입어볼라했는데 참 난감하네요 무슨 방법이없을까요???"}
{"rid":14611,"sentence":"무릎이따뜻하다길래신청했는데~~따뜻해서 너무좋아요~~땀이날정도네요~~언니에게도추천했어요~~"}
{"rid":14612,"sentence":"색상이 무난해서 좋아요. 너무 따뜻해서 평소 외출할 때도 입고, 골프 연습장 갈 때도 입고 주말농장 갈 때도 애용하고 있어요. 짱!"}
{"rid":14613,"sentence":"따뜻해서 좋은데 기모안감하고 겉감이 따로 노는거 같아요"}
{"rid":14614,"sentence":"하나만 뒷판이본딩이라 스판이되나 입고나가면 춥고 두개는 전체패딩이라 따뜻은하나 스판이전혀없어 입었을 때 무릎부분이 많이 불편해요"}
{"rid":14615,"sentence":"가격이 저렴하고 입기 편하고 핏도 좋아요 아쉽다면 신축성 없어서 한치수 크게 주문하니 좋습니다"}
{"rid":14616,"sentence":"한번입고 왼쪽허벅지는 심하게 보풀이일어나고, 군데군데 올이빠집니다~ 그냥보기는 소재가 탄탄해보이는데 영~~ 홈쇼핑옷은 다시는 안산다하면서도 역시나 또 실망이네요 ㅠㅠ"}
{"rid":14617,"sentence":"바지 정사이즈 입니다 잘맞고 입으니 엄청편하네요 핏도 깔끔하게 떨어집니다 보풀만 안생기면 잘입을것 같네요"}
{"rid":14618,"sentence":"추워서 사무실서 입을려고 주문했어요. 기모가 많지가 않네요. 그리고 사이즈 잘못 주문해서 바지가 안이뿌네요. 66신청할려다 77했더니 망했어요. 옆에서 엄마가 괜찮다고 하도 강조하셔서반품안합니다. 집에서 츄리닝 대신으로 입어야겠어요. 입고 외출나가기는 노노노. 근데 바지가세개가 사이즈가 다 틀리네요. 왜케 차이가 나는지. 검정색이 젤 크네요. 판매자님 사이즈 체크한번해보세요. 허리부분이 한마디정도 차이가 나네요. 외출복으로는 비추."}
{"rid":14619,"sentence":"바지가 약간 무겁네요 그리고 바지핏이 제각각입니다 허리는 딱맞아좋아요 새옷냄새나서 세탁했구요 그리고 자주입으면 바지무릅이 생길것같아요 저럼한가격에 집에서 부담없이 막입을수 있는 바지에요 기모바지라 조금은 따뜻할것같아요 강력한파엔 잘모르겠지만요"}
{"rid":14620,"sentence":"싸이즈 여유있어서 좋아요 99 주문했는데 88으로 주문 해도 됐어요^^ 바지 다리가 더 길었다면 더 좋았어요~ 편하고 따뜻해요"}
{"rid":14621,"sentence":"약간 얇은감이 있지만 편하게 잘 입을수 있을거 같아요"}
{"rid":14622,"sentence":"생각보다두껍고무거워요"}
{"rid":14623,"sentence":"사이즈가 조금 넉넉하네요. 핏은 예쁘고 무난합니다 공방에서 작업할때 입을려고 샀는데 착용감 편하고 기모가 들어있어 따뜻합니다. 잘입을께요~~^^"}
{"rid":14624,"sentence":"싸이즈 여유있게 나왔는데 조금씩 다르긴 하네요. 한벌이 조금더 큰데 교환번거롭고 바지는 착용시 편안해서 그냥 입으려해요."}
{"rid":14625,"sentence":"따뜻하고 디자인이 이뻐요 사이즈가 큰편이에요."}
{"rid":14626,"sentence":"디자인 이뻐서 구매했는데 커서 사이즈교환했는데 교환상품이 지퍼가 불량이라서 다시 교환신청하니 접수가 안돼네요. ㅠㅠ"}
{"rid":14627,"sentence":"교환이빨리이루어져서 감사합니다. 넉넉한싸이즈먄빼고~ 만족합니다. 톡톡한느낌참좋아요"}
{"rid":14628,"sentence":"배송은 3~4일 정도 걸렸네요 원단은 톡톡하고 약간 무게감이 느껴집니다 신축성좋구요 입다보면 보풀이 생길것같은 재질이네요 와이드팬츠 좋아해서 주문했는데 남은 겨울동안 잘 입어야겠어요 162 \/54 뱃살좀 있는 50대 아줌마 입기에 허리도 조이지않고 밴드 편하고 길이도 딱입니다 양쪽 호주머니 깊어 좋구요 엉덩이쪽 호주머니까지 좋네요 아직 밖에 입고 나가진 못했지만 따뜻하겠지요"}
{"rid":14629,"sentence":"한파에는 추울것같고 봄가을초겨울에 따뜻하게 입을수있겠네요. 블랙색상이란 무난하고 핏도 이뻐서 추가구매할려구요"}
{"rid":14630,"sentence":"따뜻하고 좋긴 한대요 163센티로 그리 큰 키도 아닌데도 바지가 넘 짧아요 의자에 않으면 바지가 올라가서 더 짧아요ㅜ 발목 너무 시려요~~ 양말 목 긴걸 사야 되려나봐요;;"}
{"rid":14631,"sentence":"옷이 보드랍고 사이즈도 넉넉해서 좋습니다 착용감이 너무 좋습니다"}
{"rid":14632,"sentence":"편하게 입겟어요~먼지도 안달라붙고 기모에 신축성도 좋아요 밝은색도 잇엇음 하는 아쉬움 다음엔 화이트나 베이지도 만들어주세요"}
{"rid":14633,"sentence":"옷 맘에 들어요. 길이감, 두께감 모두 좋아요. 네이비 앞에 끈 장식이 하나 없는 상태로 배송 되었어요. 그래서 별 반쪽빼요. 검수에 문제가 있으니깐... 그리고 바지앞 끈은 필요없을꺼 같아요. 부자재값 절약은 어떨까 개인의견 입니다."}
{"rid":14634,"sentence":"허리밴드부분이 생각보다 신축성이없어서 입기에 좀불편하고 바지무게감도 무거운편이네요"}
{"rid":14635,"sentence":"받아서 입어보기 전에는 별로라고 생각했는데 입어보니 핏도 살고 좋아하네요. 디자인 예뻐요"}
{"rid":14636,"sentence":"따뜻한데 길이는 약간 짧아요"}
{"rid":14637,"sentence":"허리는 크고 히프는 크고 펑버짐하고 핏이 안나요.."}
{"rid":14638,"sentence":"가성비 좋쿠요 입기 편하구 다조은데 약간 큰듯 기모는 얄바서 봄까지도 입을듯요"}
{"rid":14639,"sentence":"다리가 날씬한 엄마가 착용했을땐 통도 이쁘고 발목기장으로 딱 엄마스타일 바지였어요. 아주 마음에 들어하셨어요. 하지만 다리가 통통한 저에겐.....ㅜㅜ 한 벌 얻어입을까 했는데 세벌 다 엄마가 입는걸로... 가격대비 품질은 흡족합니다."}
{"rid":14640,"sentence":"이번 여행에서 젤 잘 입었어요 따뜻하고 스타일도 좋아요 좋은가격에 잘 샀어요"}
{"rid":14641,"sentence":"사이즈가 애매하네요~ 정사이즈 샀는데 힙부분 주머니 스티치부분은 붕뜨고~ 힙아래부분은 너무 끼고~ 한사이즈 크면 또 허리랑 통이 너무 클것같고~ 저렴한 가격이라 그냥 집에서 입어야겠어요~ 외출복은 아닌듯~"}
{"rid":14642,"sentence":"편안하게 입을수 있습니다. 골반크고 허벅지있으신분들 추천합니다. 기장은 길지 않습니다. 케쥬얼스탈입니다. 품질이 세탁자주하고 막 입으실분들 추천합니다."}
{"rid":14643,"sentence":"품질이 그냥 딱 가격만큼인거 같아요. 기장이 165인 제게 발목에서 끊겨서 8부 바지 같은 느낌이네요 츄리닝처럼 편하게 입을수는 있지만… 오피스룩으로 입기엔 기장이 좀 아쉽네요 상의를 넣어 입기도 이상하구요;"}
{"rid":14644,"sentence":"운동갈때 따뜻하고 편하게 입고 다녀요 약간 정사이즈 보다 커요"}
{"rid":14645,"sentence":"옷 품질이 진짜 쓰.레깁니다. 블랙색상 누락됐단것도 이렇다저렇다 연락도없고. 바지도 어디걸린것도아닌데 올이 하나씩풀려서 튀어나옵니다 ㅡㅡ 한군데도 아니고 어제 하나 튀어나왔길래 라이터지져 잘라냈더니 다른부위에서 또 올풀려 튀어나왔네요ㅋㅋ 싼게비지떡인가 홈쇼핑서 이딴 품질 받아본것도 첨인데 쓰.레기를 돈주고샀네여 바지기장도 존.나짧아가지고 7부바지같네요ㅋㅋㅋㅋ 두번입고 바지 개꼬라지나서 쓰.레기통에들어갔습니다 ㅋㅋ"}
{"rid":14646,"sentence":"딱좋아요 입기 편안하고 핏이 내가 원햇던 그런 바지입니다 색갈도 세가지 다 좋아요 굳"}
{"rid":14647,"sentence":"재질도 좋고 디자인이 고급스러워 보이고 편해요~^^기모도 부드럽고 따뜻하고 좋아요~^^ 단지 아쉬운점은 바지 길이가 좀 짧은거 같아요~ 제가 키가 155cm인데 저한테 딱 맞으니 키크신 분들은 좀 짧지 않을까 싶네요~^^;그리고 지퍼 자리를 디자인으로 만들어 놓으셨는데 제가 배가 나와서 그런지 배가 더 나와보이는거 같아요~^^; 모델 핏은 슬림해 보이는데 굵고 짧아 보이네요~개인적으로 브라운 색상은 좀 마음에 안드네요~"}
{"rid":14648,"sentence":"잘맞고 편하내요 밤색말고 다른어두운색이 있었으면 더좋겠어요 3종을사면 하나는안입고 주변지인주니 돈이아까워요 선택할수있으면좋을듯 예를들어 밤색&진회색"}
{"rid":14649,"sentence":"한번입고 세탁도 안했는데 벌써 보풀이 나서 돈이 아까워요ㅠㅠ"}
{"rid":14650,"sentence":"그럭저럭 집에서 입을만 합니다. 사이즈는 조금 크구요.배부분이 넘 커 조금 민망하네요."}
{"rid":14651,"sentence":"천도 괜찮고 좋은데 바지 길이가 좀 짧아요"}
{"rid":14652,"sentence":"바지디자인도 이쁘고 입어보니 너무 편해요. 항상 허리밴드가 불편했는데 허리도 편해요. 색상도 자주 입을수있는 색들입니다."}
{"rid":14653,"sentence":"158cm65kg예요 66 사이즈딱이네요 특히 길이감 넘넘좋아요 지금 입기딱~!! 춥지도 덥지도 않은 두께 네요"}
{"rid":14654,"sentence":"테이퍼드핏팬츠 따뜻하고 입기편하고 넘 좋네여 사이즈는 넉넉합니다 소재가 괜챦아여 기장이 좀 길었으면 .."}
{"rid":14655,"sentence":"너무 맘에들어요~~~ 그동안 여러군데 보정도 입고 다 입어봤는데 이건 부드럽고 가볍고 늘어진 살도 잘 잡아주네요~ 실크 슬립은 보정으로 만든 느낌이예요~ 가격도 너무 맘에 들어요~~~~"}
{"rid":14656,"sentence":"상세사이즈표 보고 고민 많이 했는데 한치수 작게 사도 괜찮을 거 같아요 좀 커요 디자인 이쁘고 무엇보다 기모가 따뜻해서 좋네요"}
{"rid":14657,"sentence":"핏이 날씬해서 구입했는데 사이즈가 커서 그런지 덜 날씬하지만 신축성 있어 편해요"}
{"rid":14658,"sentence":"따뜻하고 부드러워요. 조금 커요."}
{"rid":14659,"sentence":"편하고 핏이 예쁜것같아 주문했는데 좀 짧고 바지 끝단 모양이 좀 휘어져 예쁜 핏이 아니네요~^^"}
{"rid":14660,"sentence":"바지가 스타일이 너무맘에들어요 추천하고싶은마음이에요재구매의사도있습니다 길이며핏이좋아요"}
{"rid":14661,"sentence":"착용감 엄청편해요 모양도 이쁘다고 하세요 이가격에 세벌이나 주시다니 엄마도 사달라셔서 77또 삽니다 감사합니다"}
{"rid":14662,"sentence":"엄마 사드렸는데 넘 좋아하세요~~무릎수술하셔서 예쁜바지보다는 편한바지만 입으셨는데 스판력도 좋고 디자인에 대만족하세요~~"}
{"rid":14663,"sentence":"설 연휴에 주문 했지만 배송이 너무 늦네요. 도톰한 소재여서 후들거리진 않는데 약간 무겁습니다. 기장이 짧다는 리뷰가 다수여서 편히 산책 운동때 입으려고 한 칫수 올려 주문,다행히 기장은 맞는데~허리,힙둘레는 넉넉해서 큽니다.양옆 주머니 입부분 벌어져 매끈하지 않아요.딱 운동복 입니다. 앞장식 매듭끈은 별 의미 없어 떼어 버렸어요."}
{"rid":14664,"sentence":"171인데 바지 기장이 많이 아쉽네요~~~ 바지는 탄탄하고 재봉도 깔끔하고 만족스러워요."}
{"rid":14665,"sentence":"옷 소재감은 좋으나 바지 밑단 바느질이 어떤 부분은 두께폭이 넓고 어떤 부위는 좁고 그렇네요. 밑단 라인도 안이쁘고. 츄리닝 대용으로 입으렵니다"}
{"rid":14666,"sentence":"편하고 가볍게입기좋을듯합니다. 아직세탁전이라서모르겠지만 보풀이좀일듯하기도하고여.원단톡톡하니좋아요.근데안에기모가있는줄알았는데 없는데요.제가알던기모가안닌가요?... 근데 싸게구매해서그냥그냥입으려는데 같은사이즈지만 검정만 기장이확틀리네요.넘짧아요.입었을때 주머니밑에박음질이잘못된건지 툭튀어나오기도하고요.ㅡ.ㅡ싼맛에그냥입으렵니다."}
{"rid":14667,"sentence":"넉넉하고 입어서 편하고 주름안가고 두께있어 엉밑살도 표가 덜나고 초봄까지도 입을수있을것 같아 겟합니다 딱 한가지단점은 블랙이랑 그린이랑 둘다 비슷한 블랙느낌이고 브라운 색은 노티나서 손이안가니 연베이지나 아이보리나 차라리 벽돌색이었다면 정장으로 맞춰입기도 쉬웠을텐데 결론은 한벌만 마련한 느낌적인 느낌이네요~ 그럼에도 불구하고 입으니 편하고"}
{"rid":14668,"sentence":"66도 살짝 컸었는데 요즘 살이 붙어 66이 꽉차게 맞아요..이번에 66샀는데 크게 나왔다고해서 클까 걱정.입어보니 허리는 살찐 66이 입기 딱이고 엉덩이 부분 품이 살짝 널널하게 나왔네요..55입는 딸 입혀보니 핏이 넘 이쁘더라구요. 역시 핏은 모델이 중요한가봐요 ㅠ.ㅠ 다좋은데 허리에 스트링? 리본끈? 그건 없는게 더 이쁜거 같아요 개인적인 소견입니다~ 도톰하고 따뜻해요. 딸래미들은 . 안입는다는걸 보니 아줌마 옷 느낌인가봅니다 ㅎㅎ 저만 입음되죠모~싸게 잘 샀어요~"}
{"rid":14669,"sentence":"입으면 편하긴한데 기장이 짧아요"}
{"rid":14670,"sentence":"배송은 늦었지만 착용감 편하게 입습니다 무릎은 금방나오는듯 해서 아쉬워요"}
{"rid":14671,"sentence":"색상은 다 괜찮은데 길이가 몹시 짧아요"}
{"rid":14672,"sentence":"신축성 좋고, 따뜻하네요. 이런종류의 바지를 좋아하는데, 쿠폰도 사용해서 잘 샀습니다. 잘 입을께요."}
{"rid":14673,"sentence":"사이즈가 크게나왔고 보는거와달리 너무펑퍼짐 해서 엄청 편하긴 하네요"}
{"rid":14674,"sentence":"기모인데도 안에 쫄바지나기모스타킹정도를 입고입어야지 안그러면 허진하고춥더라.꼭 싸게 구입한것만은아닌것같다"}
{"rid":14675,"sentence":"77주문했는데 88이 온걸 늦게 확인해서 교환도 못했음 옷은 적당이 도톰하고 재질도 나쁘지 않아요"}
{"rid":14676,"sentence":"대박이에요 저렴한 가격에 너무 편한 바지를 구매했네요 정장으로도 캐쥬얼로도 괜찮고 편하면서 핏도 괜찮아요 언니도 사줬어요"}
{"rid":14677,"sentence":"겨울용으로 두께도 적당하고 신축성 좋아 활동성도 굿! 원단도 괜찮은 것 같아요"}
{"rid":14678,"sentence":"넉넉하고 착용감 아주 편하고 길이감도 딱 좋아요 외출시 엄청 잘 입고 다닐것 같아요 착용감 편하고 따뜻해서 좋아요"}
{"rid":14679,"sentence":"카키가없어 (퍼플)네이비 95했는데 편안하게 맞아요.낙낙한 일자에 가깝고 키가170이라 기장이 짧아서 최대한 내달라고 수선맡겼더니 기장도 좋고 너무 만족합니다. 저렴한가격에 품질도 좋아 득템했네요. 다른 색상도 사야겠어요."}
{"rid":14680,"sentence":"50대 중반이 넘어서니까 다리가 많이 가늘어져서 허벅지에 딱 맞는 옷은 더는 못 입겠어서 바지통이 조금 넓은 옷을 여러번 샀는데 만족하지를 못했는데 나인웨스트 바지는 적당히 넓어 핏도 좋고 마음에 듭니다"}
{"rid":14681,"sentence":"골지바지가 꼭 필요해서 구입했는데. 입으니 아래통이넓어서 추운날입은 바람이솔솔 ㅡ들어와추웠어요 ㅠㅠ"}
{"rid":14682,"sentence":"쇼호스트 처럼 허벅지가 붙는 스타일은 아닌데요? 호벅이 통이 커서 그냥 일자통 같아요"}
{"rid":14683,"sentence":"허리가 배꼽위로 한참 올라오는 배바지 스타일이라 사이즈 작게 주문하는 게 나았을텐데 교환하려니 사이즈가 품절이네요 기본 블랙은 벨벳처럼 촘촘하고 선택 색상은 골이 넓은 것도 상품 받고서야 알았어요"}
{"rid":14684,"sentence":"골덴바지 2장을 저렴하게 구입했어요 검정은 맘에 들었고 카키색은 골이 커서 그런지 너무 캐쥬얼해보이는게 약간의 흠이랄까~~"}
{"rid":14685,"sentence":"가격이싸서 기대안했는데 너무좋아서 재구매 합니다 강력히추천하고 한번만 입어보세요 미디가 길어서 아줌마한테는 딱입니다"}
{"rid":14686,"sentence":"77로 주문했는데 출산후 찐 살로인해 88로 교환했어요ㅠ 맞교환 안된대서 오래걸릴줄 알았는데 배송 빨라서 좋았구요. 입어보니 딱맞아서 앉을때 조금은 불편한데 몇번 입으면 괜찮아질 것 같아요. 핏은 예쁘고 맘에 들어요. 잘입겠습니당^^"}
{"rid":14687,"sentence":"착한가격에 핏이 예쁜 바지 입니다~ 다만 입은 형태주름과 무릎이 나오는 단점으로 별하나 제외 했읍니다~~~"}
{"rid":14688,"sentence":"텍이 안 붙은 바지가 두개나 왔습니다. 모델이 입었을 때는 붙는 바지라고 생각하고 샀는데 일자 헐렁한 스타일이네요. 반품하기 힘든 상황이라 그냥 가지고 있어야할 것 같은데. 돈을 들여 길이를 줄여야할지... -.-"}
{"rid":14689,"sentence":"제가 허벅지가 굵은편은 아닌데, 허벅지 부분은 좀 타이트하네요. 허리는 27을 구입했는 데, 여유가 있는 편이니 참고하시면 될 듯 합니다. 무난하게 맞춰입기는 괜찮네요"}
{"rid":14690,"sentence":"가볍고 편하네요. 더울때도 시원하게 입을수 있을거 같아요. 카키색이 뭔가 약간 통이 조금 더 넓은 느낌? 이긴 한데 세가지 다 무난하게 입기는 좋습니다~"}
{"rid":14691,"sentence":"바지는 소재가 정말 좋아요 핏도 좋구요 그런데 벨트가 같이 오지 않아서 좀 아쉽네요"}
{"rid":14692,"sentence":"실제로 받아보니 핏 더 예쁘네요... 천의 촉감, 디자인, 사이즈, 배송 다 만족스럽습니다."}
{"rid":14693,"sentence":"카키랑 네이비는 사이즈가 제대로 나왔는데 기본인 검정은 사이즈가 너무 작게나왔어요. 아쉬운데로 검정빼고 네이비랑 카키만 입기로 했어요. 취소하기도 그래서요. 조금은 아쉽네요."}
{"rid":14694,"sentence":"처음 OO쇼핑 이용하는데...배송빠르고..티비 광고 그대로의 상품입니다..색상..디자인 다좋아요...엄마 선물인데..엄마가 디자인 이쁘다고 기뻐하니 좋아요..제껏도 구매하려구요 ㅋㅋ"}
{"rid":14695,"sentence":"옷은 착용감 참편하고재질도정말좋으네요 사이즈가좀커서교환신청했네요"}
{"rid":14696,"sentence":"오래전에 OOO7부바지를 입어보고 넘 편하고 내키에 길이도 딱좋고 지금까지도 검정.네이비2개만 보관하면서 여행이나 평상시에 입는데 이번에ㅇㅇ쇼핑을 보다가 넘나도 방가운지 고객가입이 되어있지않아서 바로 모바일로 회원가입하고 구매했어요. 가격도좋고 색상도 이쁘고 기분좋네요"}
{"rid":14697,"sentence":"169cm인데도 바지가 7부가 아닌 8부정도 길이고 밑단은 약간 나팔이네요 마음에 안들지만 그냥저냥 입어야겠어요"}
{"rid":14698,"sentence":"왜이렇게 사이즈가 큰가여 M사이즈데 이팬츠는 다른사이즈랑 다른가여 상세사이즈 보구 주문했는데 이건 아니네여 칠부라고 했는데 팬츠핏이 엉망이네요 팬츠입다가 허리부분 택이 떨어지는 바람에 반품도 못 하네 기분 넘 다운이넹ㅠㅠ"}
{"rid":14699,"sentence":"이 바지는 고급스러운 원단과 색감이 너무 맘에 듭니다. 디자인도 이쁘구요. 한가지 아쉬운 점은 바지통이 좀 좁은거예요. 평소 바지를 28입는데 에콕스는 27사이즈도 잘 맞아서 이번바지도 27로 샀는데 바지통이 살짝 끼네요. 사이즈가 못입을 정도는 아니지만 예전 바지들보다는 좀 붙는 편이예요. 다른분들도 사이즈선택 하실 때 참고하세요~"}
{"rid":14700,"sentence":"완전 대 만족~~ 쇼호스트 설명대로 핏이 예술 입니다 정사이즈 이구여^^ 착용감 아주 편안 합니다"}
{"rid":14701,"sentence":"키가작아서 쬐끔 걱정했는데 사이즈도 딱 핏도 딱 천도 너무좋아요 키가 작다보니 길이가 9부로 줄일필요없이 넘좋아요...강추!!!!"}
{"rid":14702,"sentence":"면소재인줄모르고구매헜는데 구김많이갈것같아 반품합니다 디자인과 사이즈는 좋아요"}
{"rid":14703,"sentence":"따뜻하고 착용감 편하다고 좋아하시네요 기장은 길어서 수선해서 입으시는데 대체로 만족하세요~^^"}
{"rid":14704,"sentence":"크게 나왔어요생각보다 두껍지 않아서 아쉽지만 입기 편해서 언니한테 추천했어요~"}
{"rid":14705,"sentence":"딸이랑 같이 입으려고 샀어요! 디자인이 레깅스 같은 느낌이 들긴 하지만 따뜻해서 좋아요 착용감 편하게 입을 수 있을 것 같네요"}
{"rid":14706,"sentence":"두번다시 여기서안삼 김혜수가 싫어질라함 바지가 커서 줄줄 흘러내리고 발목부분 쳐지고 원단완전 시장할매바지 원단 적립금쓰고 탈퇴할거임 품질이 완전쓰레기!!!"}
{"rid":14707,"sentence":"다른곳에서 주문한거보다 확실히 가격도 질도 좋아요. 보온성에 맵시까지 살려주네요."}
{"rid":14708,"sentence":"속에 털이 들어있어서 따뜻하고 바지에 구김이 많이 가지않는 원당이라 편하게 입으니 좋으네요."}
{"rid":14709,"sentence":"인생바지를 찾은거 같습니다. 착용감 정말 너무너무 편하고 따숩고 소재가 쫀쫀하고 라인까지 잡아주니 이런 바지 또 오디서 만나겠어요 ㅋㅋ 엄마한테도 한벌 드렸더니 정말 좋다 하시네요"}
{"rid":14710,"sentence":"사이즈도넉넉하고보아털이라무지따스해요 나이먹으면편하고따스한것이최고예요잘입겠습니다"}
{"rid":14711,"sentence":"바지길이가 짧아서 겨울바지는 좀더 길었으면 좋겠고 걷다보면 바지가 돌아가서 손이 많이갑니다~ 붙는 스타일~ 츄리링대신 동네에서만 착용하는 정도로만~ 좀더 노력해야할 상품~"}
{"rid":14712,"sentence":"이건 이제까지 봐왔던 본딩팬츠와는 완전히 차원이 달랐어요 일반적으로 세번긁었다,네번긁었다,아니면 부드러운 원단을 덧댔다고 자랑들을 해대는데 이 제품은 내피가 완전히 밍크퍼라고해도 믿을정도로 보드랍고 반면 생각만큼 부해보이지도 않고요.얼음위에 굴러도 괜찮을것같아요 색상도 블랙과 차콜에 아주딥~~~한네이비라서 좋아요. 옷 코디하기에도 전혀 불편함이 없겠어요 대만족입니다"}
{"rid":14713,"sentence":"엄마꺼랑 같이 주문했는데 따로 포장되서 받았고 너무 따뜻해요. 보드랍고 좋네요."}
{"rid":14714,"sentence":"잘받았습니다. 배송도 빨리 온편이고 포장상태도 좋아요. 사이즈도 잘 맞고 엄청 부드럽고 따뜻합니다."}
{"rid":14715,"sentence":"재단이 잘못되서 바지가 자꾸 돌아가요. 걷다보면 옆바지선이 180도까지 돌아가요.. 보아퍼는 따뜻한데 아쉽네요. 바지선 돌리느라 걷지를 못하겠어요."}
{"rid":14716,"sentence":"따뜻하고 포근해요 개인적으로 기장이 길게나와 대만족입니다 좋은제품 감사합니다 잘입을께요"}
{"rid":14717,"sentence":"바지가 편하고 좋아요 무지 따뜻하고... 보아퍼라 살짝 작을거라 생각해서 한 사이즈가 크게 샀는데 정 사이즈로 사도 될거 같아요"}
{"rid":14718,"sentence":"허리밴드가 느슨하네요..바지가 내려가는것같고..택을뜯어서 입긴하는데..따뜻한건너무좋아요.핏을살려주는건 잘모르겠네요.."}
{"rid":14719,"sentence":"다 좋습니다. 다만 앉으면 허리가 내려와 속옥이 보이고 양반다리하면 밑위가 내려오네용"}
{"rid":14720,"sentence":"엄마가 다른옷들 다 77입으셔서 보내드렸는데 커도 넘 크다 하셔서 66으로 교환했어요~ 그런데 66도 딱 맞진 않고 조금 낙낙한 느낌이라 하시네요"}
{"rid":14721,"sentence":"할머니가 사셨는데 좀 크다고 하시네요 줄여입는다고합니당 기모는 얇다네요"}
{"rid":14722,"sentence":"바지 방송대로 정말 좋네요~ 기장도 좋구 다뜻하구 신축성도 무지 좋아요~^^ 완전 만족합니다~ 강추요^^"}
{"rid":14723,"sentence":"너무 따뜻하고 핏도 이쁘네요~너무 딱 달라붙는거 별로 좋아라 안하기때문에 한사이즈 크게 사서 엄마께도 나눠드리고 칭찬받았습니다. 이 바지를 입고부터는 다른 바지는 불편해서 못입겠다는....^^"}
{"rid":14724,"sentence":"배송도 그닥 빠르지않고,제품도 겨울용으로도톰하단것빼고는 별로에요.. 165\/58k나가는데 사이즈55주문했는데 세가지색상 사이즈가 다 제각각이네요;; 그레이가젤크고 그다음검정,네이비순으로 싸이즈가 조금씩 다 틀리네요. 특히 네이비는 입어보니 오른쪽다리가 돌아가요..난감ㅠ 재봉선이 틀어졌네요. 가격대가 아주 싼편도아닌데,허술함이 많네요"}
{"rid":14725,"sentence":"따뜻하고 편합니다. 허리밴딩이 말리진 않을까 했는데 의외로 짱짱하더군요. 신축성은 당연히 좋구요 정사이즈로 주문하면 너무 쪼이지도 헐렁하지도 않을것 같습니다. 세가지 색상 다 무난하구요. 다리에 붙는 디자인이다가 발목쪽으로는 끝에가서 일자핏이어서 스키니 핏이 부담스러우신 분들은 좋아하실것 같네요."}
{"rid":14726,"sentence":"이 제품은 제가 이제까지 봐왔던 본딩팬츠와는 완전히 차원이 달랐어요 일반적으로 세번긁었다,네번긁었다,아니면 다른 원단을 덧댔다고 자랑들을 해대는데 이 제품은 내피가 밍크퍼라고해도 믿을정도로 부드럽고 반면 생각만큼 부해보이지도 않고요.얼음위에 굴러도 괜찮을것같아요 색상도 블랙과 차콜에 아주딥~~~한네이비라서 옷 코디하기에도 불편함이 없겠어요 대만족입니다"}
{"rid":14727,"sentence":"9월 생산제품으로 밴딩도 짱짱하고 핏도 좋아요. 색상도 자주 입는 3가지로만 구성되어 있고 정사이즈로 한겨울까지 번갈아가며 잘입을거에요."}
{"rid":14728,"sentence":"바지길이도 좋고...가격대비 너무너무 좋으네요.겨울내내 잘입을수있껬네요."}
{"rid":14729,"sentence":"오랜만에 좋은 바지를 찾았습니다 사이즈 때문에 바지 사입기 힘들었는데 색상도 다 맘에들고 입어보니 큰사이즈 인데도 불구하고 너무 날씬해 보여요 다른 바지는99사이즈면 진짜 몸빼 같았거든요 너무 따뜻하고 겨울에 너무 잘 입을것 같아요"}
{"rid":14730,"sentence":"완전강추\"입니다. 정말 따뜻 하고요.. 포근하고 입기 편해서 너무~ 좋아요^^ 품질이 좋아서 혼자 입기 아까운.. 역시 김혜수 언니의 눈은.. 예사롭지 않군요ㅋ 핏완전 예뻐요^^"}
{"rid":14731,"sentence":"시어머님 생신 선물로 사드렸는데... 밑단도 너무 두터워 시장 옷같아 깜짝 놀랬네요. 핏도 실망스럽고 그냥 동네 마트가실때 입으시라 말씀드렸네요. 힙이니 허벅지 라인이 두꺼워보여 너무 보기 흉해 다른 생신선물을 사야 할것 같네요...모델에 따라 다르다 해도...옷 자체가 실망하긴 처음이네요 ㅠㅠ"}
{"rid":14732,"sentence":"사진같은 핏 안나오고요, 발목부분이 디자인 싼티나요. 방송과 다른 상품 인가요? 반품할려다 귀찮아 동네복으로 입을려고요."}
{"rid":14733,"sentence":"디자인, 색상, 촉감 다 좋습니다. 이번 겨울은 따뜻하게 잘 보내게 될듯 합니다."}
{"rid":14734,"sentence":"사이즈보고66주문했으나 좀더쪼여입어도 될것같아 55로 재교환했어요오늘도착해서 입어봤는데 딱 입니다 겨울에 따뜻할것 같고요 금액대비좋습니다"}
{"rid":14735,"sentence":"한겨울에 따뜻하게 입을 것 같습니다. 단 점잖은 모임 외출복으로는 좀 부족한 것 같아요."}
{"rid":14736,"sentence":"디자인도 무난하고 본딩 처리가 되어있어 따뜻해 겨울에 입고 활동하기 좋겠어요.감사"}
{"rid":14737,"sentence":"입기 편하고 따뜻하고 재질이 좋네요 안에 털이 더 두툼하면 좋겠네요"}
{"rid":14738,"sentence":"몇몇분들이 너무 실망이라고 하셔서 혹시나 이상하면 반품할생각이지만 기대하고 주문했는데 하루만에 와서 놀랬지만 생각보다 편하고 좋네요^^ 안에 긴털이 있는 옷이라 당연 쫙 붙는 제품 아니라고 생각했는데 그래도 퍼지지 않아요 붙는옷 기대하시는분은 약간의 기모이거나 그냥 청바지 입으셔야해요 꼭 엄마들 입을 정도 아니예요ㅋㅋ 어느정도 붙어요 털 때문에 뜨는거예요ㅎㅎ 한치수 작게 주문해서 좀 쫀쫀?한 느낌이지만 편하네요 한치수 작게 하시면 어느정도 핏도 나오고 따뜻하게 입을수 있을꺼같네요ㅎ 안이쁘면 엄마 드릴려고 했는데 그냥 입어야겠어요ㅋㅋ 수고하세요~^^"}
{"rid":14739,"sentence":"엄마드렸는데 맘에들어하시네요 부드럽고 따뜻하고 다만 주머니없는게 흠이라면 흠~"}
{"rid":14740,"sentence":"따뜻하고 좋은데 입고 움직이니 살짝 돌아가는 감이 있네요... 올 겨울 잘 입을게요~"}
{"rid":14741,"sentence":"배송은 우선 빨리왔어요.. 제푸은 도톰하고 팬티라인 안보여요 따뜻합니다 앉았다 일어날때 허리 민망하지 않구요 171\/57kg 66딱 좋아요 레깅스스탈이나 도톰해서 민망하지 않아요 바지처럼 원하면 77도 추천요"}
{"rid":14742,"sentence":"편하네요. 단지 좀더 두꺼웠으면 더 좋았을꺼같아요. 그래도 저는 편한걸 원해서 그냥 입기로 했어요."}
{"rid":14743,"sentence":"정말 입기 편하고 따뜻합니다 안에 담요가 들어 있는거 처럼 촉감도 좋고 부해보이지도 않고 조여서 답답하지도 않아서 넘 좋네요 한가지 단점은 입고 다니다보면 옆라인 선 박음질이 돌아간다는 점ㅜㅡ 이점이 아쉽네요"}
{"rid":14744,"sentence":"상당히 따뜻하고 길이감과 핏이 예뻐요. 사이즈가 크게 나왔어요."}
{"rid":14745,"sentence":"지금막 바지가 도착해서 입어보니 신축성도 좋고 따뜻 하네요^^ 색깔도 무난하고 잘 입는 색들로만 들어있어 좋아요 정사이즈 입었는데 너무 작지도 크지도 않고 딱 좋아요..."}
{"rid":14746,"sentence":"호스트 말만 믿고 산 저를 탓합니다. 보아털은 괜찮으나 바지 왼쪽 무릎 아래가 자꾸 뒤틀려서 수십번 바로 잡지만 늘 다시 돌아가네요. 그저께 블랙 입고 설마했는데 어제 네이비 입고 역시 싼게 비지떡이구나 싶네요. 바지하단도 엄청 웃기고 ㅎㅎㅎ 이런 하자 있어서 싸게 판다고 하지 어디 김혜수, 이탈리아 들먹이며 개뻥치는지 어이가 없네요."}
{"rid":14747,"sentence":"사이즈 정사이즈 주문했는데 딱좋습니다 주머니가 없는게 조금 아쉽습니다 따뜻한 기모안감 덕분에 혹한추위 잘 버틸것같습니다 만족합니다"}
{"rid":14748,"sentence":"상품 받아서 집 안에서 입었을 때는 따뜻한 것 같았는데 어제 밖에 입고 나갔는데 너무 춥더라고요. 찬바람도 다 들어오고. 따뜻하게 입으려고 샀고 쇼핑호스트께서도 따뜻하다고 강조하셔서 샀는데 너무 추워서 당황스러웠습니다. 바지는 편하긴 합니다. 너무 추울 때 말고 영상일 때 입어야겠어요."}
{"rid":14749,"sentence":"좀 크게 나온듯한데 따듯하기는 엄청나요"}
{"rid":14750,"sentence":"진짜루 별루예요 주머니는 손넣으니깐 그냥 터지고 지금 단 줄이려고 세탁소로 직행"}
{"rid":14751,"sentence":"배송빨라요 따뜻해요 색이이뻐요 보풀이 잘일어나 오래는 못입어요. 싸게 샀어여"}
{"rid":14752,"sentence":"사이즈도 딱 맞게 나오고 따뜻하고 가볍고 색감이나 질이 가격대 비해 완쬰 짱~~입니다요... 대박~~나십시요^^"}
{"rid":14753,"sentence":"입으면 편하긴한데 살이있는분들은 핏이별루..."}
{"rid":14754,"sentence":"키가 작은 편이란 기장을 줄일생각하고 구매했는데 그냥 입어도 될듯해요. 완전 만족합니다. 키큰 사람은 기장 짧을수도 있을 듯"}
{"rid":14755,"sentence":"보드랍고 스판끼가 적당히있고 원단이 고급스럽습니다 주머니도 예쁘고 디자인도 맘에 들어요 감사합니다"}
{"rid":14756,"sentence":"핏감 예쁘고 따뜻한데 몇번입고 빨았더니 보풀이 많이 일어 제거하느라 애 먹네요."}
{"rid":14757,"sentence":"골덴바지 원하는 디자인이고, 입고싶어서 구매했는데~~ 세탁시 털이 많이 빠지며 젖은 상태에서 손바닥에 계속 묻어납니다 OO쇼핑 첨 구매자로서 품질 매우 실망스럽네요"}
{"rid":14758,"sentence":"사이즈도 딱 맞고 디자인도 맘에들어요 특히 스커트길이가 길어 좋아요"}
{"rid":14759,"sentence":"바지는 기장이 어중간 해서 어디 나갈때는 못입겠네요 걍 집에서 입어요 치렝스는 사이즈 갠찮구요"}
{"rid":14760,"sentence":"레깅스에 기모가 안들어있어사 종아리가 춥네요 차라리 레깅스에 기모안감을 넣고 겉에 치마바지는 그냥 원단했으면 다리가 다 따뜻했을텐데... 그리고 무게에비해 허리밴드가 약한가바요 쫌만걸으면 고무줄이 줄줄 내려가서 자꾸 뒤쪽 허리밴드를 끌어올리게 돼요 반품하고싶지만 어차피 집에서 입을거라 불편한대로 그냥 입으렵니다 ㅠㅠ"}
{"rid":14761,"sentence":"딱 알맞은 사이즈.다른건 다 좋은데 입고 벗은후에 다시입으면 허리부분이 꼬여있어서 피면서 입어야하는 단점이 있어요"}
{"rid":14762,"sentence":"편안하고 좋아요 허리밴딩이 배까지 쭈욱 올라와서 너무 편하게 입을수 있습니다"}
{"rid":14763,"sentence":"재질이좋아.쫀쫀하고.기모도있어.따뜻할듯해요.세탁중이라서...일자핏이라 민망하지않네요"}
{"rid":14764,"sentence":"기모가 두껍게 들어가지는 않아서 한겨울에눈 못입겠지만 입기에 편하고 좋아요~ 잘 입을게요!"}
{"rid":14765,"sentence":"66 조금 안되는데 허벅지 때문에 주문했더니 허리는 조금 크네요 허벅지는 맞아요 ㅎㅎ 얇아서 한겨울은 안될거 같아요 전 추위 크게 안타서 저에게는 좋아요 배꼽위까지 옷이 올라오는데 적응이 안돼서 접어 입어요"}
{"rid":14766,"sentence":"기모가 들어있고 핏이 딱좋아서 디자인 예쁜 바지인데 지금의 영하의 날씨에는 너무 얇아서 못입고 간절기 때에나 입어야할거같아요.."}
{"rid":14767,"sentence":"채널돌리다가 우연히 방송보고 주문했는데 일단 가격이너무좋아서 샀는데 입어보니 완전 편합니다 몇년전에 OOO매장에서 샀던 기모팬츠보다 많이 좋으네요 일자핏이라 민망하지않고 그런데 다그런건 아닌데 바지 끝단 바느질 마무리가 4개중에 2개 베이지.네이비 색상이 눈에 보이게 삐뚤하고 마감이 좋지 못하네요..그냥 입는데 지장 없으므로 그냥 입으려구요.. 한장당 만원대에 사는 바진데 득템인거 같아요 겨울동안 잘입겠네요 입으니완전편해서~^^"}
{"rid":14768,"sentence":"항상 통잇는ㅈ바지만 입으시다가 핏되는거입고싶다해서 구매했는데 입어보시드니 편히입기좋다고하시네여 근데 반접힌자국이 심하게 나있네여ㅎ 빨믄사라지것지만.. 마감은 그리 꼼꼼하진 않아요"}
{"rid":14769,"sentence":"언니가 입은거 보고 주문했는데 핏도 예쁘고 무척 편합니다. 봄까지 입을수 있을것 같아요"}
{"rid":14770,"sentence":"스판도 있고 좋은데 얇아요"}
{"rid":14771,"sentence":"디자인 촉감은좋고 사이즈 몸에잘맞으나 지퍼가너무 짧고홋지퍼라약한것같네요 또한네입비는잠금후크가고장나있네요 교환바람니다."}
{"rid":14772,"sentence":"어머님 드릴려고 샀는데 사이즈가 작게 나왔네요ㅜㅜ 항상 77만입으셨는데... 저한텐 좀커도 교환귀찮아서 그냥 제가입게 됐네요 글고 주머니안쪽이 튿어져있네요 안보이는 부분이라 그냥 수선해서 입겠지만 어머님꺼 88로 다시주문했는데 이번엔 하자없는 좋은제품이었으면 좋겠네요"}
{"rid":14773,"sentence":"사이즈 55가 맞긴 한데 와인색 하나 빼곤 블루 블랙이 허리 밴딩이 다 늘어난 상태로 왔어요 비닐 포장 스티커에 55 확인하고 바지안쪽 보면 택 달린거에서 55사이즈 확인후 와인색 하나를 입었는데 맞길레 택을 모두 제거 하고 다른 색상 입어보는데 자꾸 점점 큰느낌이 색상땜에 기분탓인가해서 바지 3개 총길이를 재봤는데 총기장은 다 같고 허리밴딩이 늘어나서 각각 허리사이즈가 1인치 2인치씩 점점 차이가 나길레 1 대 1 문의 했더니 택 제거해서 반품 환불은 어렵다는 답변 받고 밴딩 늘어난 큰옷은 허리 66입는 엄마 주기로 와인색은 내가 집에서 그냥 입어야 할듯 ㅜ 트레이닝 복처럼 편하고 따뜻하긴 한데 쫌 40대 연령 부터나 슬렉스처럼 입어야 할꺼 같아여 20대 30대는 바지 옆트임이랑 핏이 마른사람들에겐 커서 쫌 안어울릴듯"}
{"rid":14774,"sentence":"딱 한개 맘에듭니다 베이지는 딱한번입었는데 옆에지퍼가 고장났구여 검은색 바지는 라인 틀어졌는데 반품귀차나 그냥입네요 OOO 잘좀 만들어서 출시했음합니다"}
{"rid":14775,"sentence":"아직 입기에 이른 얇은 바지...입니다..완전 여름바지....그냥 두었다 여름에 입을랍니다..."}
{"rid":14776,"sentence":"아 드뎌 받았어요 이 상품 물건이에요 상품 질이 엄청난데 가격이 넘넘 착해서 놀랐어요 정말 쇼호스트님이 막 흥분해서 말씀하실수 밖에 없을 듯요 ㅎ 매 시즌마다 사입을래요 앞으로도 시즌마다 잘 부탁드릴게여 ㅎㅎ"}
{"rid":14777,"sentence":"길이감도 적당하고 핏도 너무 민망하지않고 하지만 재질이 아주 부드럽진 않네요. 상품평에 빨래후 줄어드는 현상이 있다는데 걱정이 좀 앞섭니다."}
{"rid":14778,"sentence":"재질이며 핏이며 다 좋은데 바지가 자꾸 밀려올리가는듯하네요. 또 빨면 준다고 하는데 바지길이 약간 수선하려하는데 고민되네요."}
{"rid":14779,"sentence":"색상종류는 맘에 들어요 신축성도 넘~~ 좋구요 블랙과 베이지는 촉감도 좋고 부드러운데 네이비와 블루는 좀 뻣뻣해요 ㅜㅜ 특히 블루는 사이즈가 넘 커서 혹시 잘못배송된게 아닌가 의심??? 55입는데 너무 붙는거 싫어해서 66으로 입어요^^"}
{"rid":14780,"sentence":"엄청 잘 늘어나 편한데 바지가 좀 긴듯해요."}
{"rid":14781,"sentence":"신축성은 좋아요. 그냥 바지만 볼땐좋은데 입어면 이상한듯"}
{"rid":14782,"sentence":"사이즈가 원래 입던거보다 작게 나온듯합니다 통은좁아서 좋은데 허리부분 안올라가서 식법햇네요 ^^ 통안줄여서 좋은데 줄어들면 못입을듯 ,,,"}
{"rid":14783,"sentence":"편하고 좋은데 사이즈를잘못시켜서..막입기 좋은 바지입니다 디자인 예뻐요"}
{"rid":14784,"sentence":"신축성 정말 좋구요, 지금부터 여름까지 편하게 입을수 있는 재질이네요. 네이비랑 스카이블루는 동일 재질이고 나머지 두가지는 각각 다른 재질이네요. 개인적으로 디자인이랑 재질이 조금씩 달라서 좋네요."}
{"rid":14785,"sentence":"가격대비에 완전 대박구성입니다~ 핏도예쁘고 넘편해요 입고나가면 다리가 넘 날씬하다고 얘기들을해요 넘 잘입고다닐수있을거같아요 완전 강추합니다~^^"}
{"rid":14786,"sentence":"핏이 맘에 안들어서 포장온그대로 박스에 담고 반품하려고 했더니 무슨 품질확인을 한다고 자꾸 전화하라는데 일년중 가장바쁜주에 결국 전화한통 못하고 반품실패. 그냥 입는데 핏이 별로임"}
{"rid":14787,"sentence":"신축성은좋은데 한번세탁후 좀줄어드네여"}
{"rid":14788,"sentence":"뱃살이 있는사람들은 디자인이 별루 커버가 되지않아요 올여름 데일리로 편하게 입어야겠죠"}
{"rid":14789,"sentence":"키 153cm에 체중 50kg인데 66 사이즈 잘 맞네여~~ 미디가 길게 나와서 좋고 구김 안가고 무릎이 안나올것 같네여~~"}
{"rid":14790,"sentence":"와우~핏좋고 사이즈잘맞고 길이감좋고 찰랑찰랑 피부에 달라붙지않고 아주즐겨입을듯"}
{"rid":14791,"sentence":"가격을 생각했지만, 집에서 입자고 산게 아니데ㅠ 어머님께서 구입하셔서 하나 얻어입으려다가… 그냥 츄리닝도 아니고 집에서 입을옷 사려던건 아닌데ㅠ 그냥 편한 홈웨어입니다."}
{"rid":14792,"sentence":"한여름에는 덥겠어요. 냉장고 바지같을거라 생각하고 주문했는데 봄, 가을에 입을 천이네요."}
{"rid":14793,"sentence":"배송은 살짝 느렸지만 바지는 좋아요 여유핏으로 나와 있어 정사이즈 가 좋일것 같구요 옆트임이 예쁘네요 걸을때마다 살랑살랑 ~~~~"}
{"rid":14794,"sentence":"생각보다 살랑살랑이 아니라 두터워요 기장도 160정도의 키에는 기네요 차라리 호주머니는 없는게 더 나았겠다 싶어요 똑같은 사이즈인데도 색상에 따라 호주머니가 벌어져서 보기가 싫어요 그렇다고 마냥 큰 사이즈를 주문할 수 없잖아요 보통 사람들은 모델몸매가 아니니 참고하셨으면 좋겠습니다."}
{"rid":14795,"sentence":"배송도 느리고 막상 받아보니 많이 시원한 재질은 아닌듯 해요. 사이즈도 좀 제각기 이고 기대한 거 보다 덜 만족 입니다."}
{"rid":14796,"sentence":"시원하게 잘 입을 수 있겠어요. 간단한 외출복 바지로도 손색 없어요. 근데 바지통이 살짝 넓은 감이 있어요. 골프 브랜드라서 그러려니 해요."}
{"rid":14797,"sentence":"회색은 저한테 안어울리지만 그래도 핏이 예쁘고 시원하고 가벼워요 3벌가격인데 퀄리티대비 오프라인에서는 1벌밖에 못살듯해요 2벌만 잘 입겠지만 만족해요. ^^"}
{"rid":14798,"sentence":"55인데 사이즈업주문해서 편해보여요 기장이 넘 길어서 줄여서 9부처럼 깔끔쉬원해보이도록 입으려구요"}
{"rid":14799,"sentence":"얇고 편해요 라이트그레이는 조금 비침이 있어요"}
{"rid":14800,"sentence":"가격대비 짱입니다 ᆢ 단점은 싸이즈가 좀 크게 나왔네요 구매하시는분들 참고하세요"}
{"rid":14801,"sentence":"가볍고 얇은원단이 좋네요"}
{"rid":14802,"sentence":"구김없고 가볍고 길이도 적당하고 핏감까지 예술이네요... 완전 강추 ... 홈쇼핑에서 바지 구입해서 마음에 들긴 쉽지 않은데..하나 더 살까 고민될장도로 좋더라구요... 완전 강추합니다"}
{"rid":14803,"sentence":"편하고 입고 활동하려면 잘 늘어나서 자연스럽게 앉았다 일어나 활동하기 편하네요. 옷감도 부드러워살에 닿는 촉감이 좋습니다. 치수도 고민했는데 정말로 딱 좋습니다. 잘 입겠습니다. 감사합니다 ~~"}
{"rid":14804,"sentence":"3가지 다 넘 편하고 가벼워요 부담없이 이번여름 데일리룩으로 입기좋겠어요"}
{"rid":14805,"sentence":"OO브랜드 구입처음인데 바느질 마감이 너무 허술해서 그거 정리하느라 시간이 꽤 걸렸네요. 3가지 모두 디자인은 그럭저럭 괜찮은데 검정색은 물빠짐이 심해요. 착한가격에 만족해야 겠네요. 여름철에 운동할때 입기는 좋을것 같습니다."}
{"rid":14806,"sentence":"입었을때 디자인 이쁘고 얇아서 무더운날씨에 이쁘게 입을 수있을것 같아요 강추입니다"}
{"rid":14807,"sentence":"착용하면 조금 더워요. 원단도 두껍고"}
{"rid":14808,"sentence":"가볍고 시원하네요. 신축성은 그다지 많지않아요. 55사이즈입는데 27하니 여유있고 편해요."}
{"rid":14809,"sentence":"입어보니까아주편하고좋아요여름에시원하게입게되어서좋읍니다앞으로더좋은상품저렴하고질좋은상품부탁합니다감사합니다고맙읍니다"}
{"rid":14810,"sentence":"등산갈때도 헬스장 갈때도 평상시에도 넘 잘입고 잏머요 칼라도 맘에 들고 편해서 참 좋아요. 다른 바지에는 손이 안가고 칼라 바꿔가며 즐겨 입고 있습니다~^^"}
{"rid":14811,"sentence":"가격대비 가성비 최고. 옷이.엄청 편하고 좋네요 베이지색인가랑 검정색은 좀 작게 나와 딸 줬습니다"}
{"rid":14812,"sentence":"화면에서 스판에 쫀쫀해 보이기에 일부러 더 큰사이즈 구매했어요 더운날씨에 쪼이지않아 더 좋은듯요 9부바지라 했는데 제가 홈쇼핑 이용하며 기장 줄여보긴 난생 처음일듯 합니다 9부라 하기엔 너무긴 바지 5부 바지는 편하고 좋긴하지만 흰색 바지는 속이 너무비쳐서 그냥입기 민망해요 중요부분 내피있음 좋았을듯~ㅎ 착한가격에 넘 과한 욕심인가요~~ㅋㅋㅋ"}
{"rid":14813,"sentence":"무엇보다도 바지길이가 제 다리에 맞아 좋았어요 최근 여름바지 몇차례구매 실패했거든요 길이가 저한테 짧아 어정쩡한 8부되곤 했는데 딱 발목까지와 핏이 이쁘네요^^ 칠부바지 편하네요? 엉덩이랑 허리가 긴바지보다 여유있는 느낌이고요 긴바지들은 크기가 딱붙는 느낌. 특히 검정은 좀 쏠더라구요"}
{"rid":14814,"sentence":"재질은 편하고 시원하네요. 화면으로 보던 스판끼가 확실하네요 쫙쫙 늘어나요 근데 여성용은 9부랬는데 9부하려면 키가 175이상은 되어야할듯해요. 5부반바지도 생각보다 길구요 ㅎㅎ 길이가 무릎아래로 내려오네요."}
{"rid":14815,"sentence":"얇아서 쭉우욱...스판성 짱이네요 감사합니다 ^^ 더운여름 좋은 구성으로 알차게... 가격도 훌륭해요"}
{"rid":14816,"sentence":"블랙이랑 네이비색상은 날씬해보이고 아주 맘에 들어요 베이지는 속옷도 약간 비치고 조금 더 부해보이긴 하네요 사이즈는 정사이즈네요 길이는 키가 162cm인데 복숭아뼈 위까지 오네요 가격도좋고 시원하게 막 입을수 있을거 같아요"}
{"rid":14817,"sentence":"저렴한 가격에 구입해서 좋아요. 허리밴드도 짱짱하고 입으면 완전 편하고 좋은데 저한테는 길이가 조금 길어서 수선해서 입으려구요. 옆트임없이 나팔바지였다면 촌스러울 것 같은데 옆트임때문에 걸을때마다 나풀나풀해서 괜찮은 것 같아요."}
{"rid":14818,"sentence":"입어보니편하고 핏이 예뻐요. 흰색이 비치기는 하지만 나머지는 마음에 듭니다."}
{"rid":14819,"sentence":"햇빛날때는 넘 덥고 장마때입기 딱일듯 디자인은 좋은데 소재가 별루임 입으면 밴드가 말리고 주머니가 밖에서 다보임 질이 시중에서 오천원에서 만원에 살수 있을듯 ㅡㅡ"}
{"rid":14820,"sentence":"저렴한가격에 품질이 그럭저럭 괜찮아요. 아주 격식차릴자리는 좀 그렇고. 집이나 동네다닐때는 좋네요. 바지 많이 편하고. 구김없어서 막입기 좋고. 움직일때마다 찰랑찰랑거려서 이뻐요. 조금두껍게 느껴지는게있는데 한여름에는 어떨지 모르겠네요. 검정색 하나가 바느질이 울어서 부분교환가능한지 알아봐야겠어요."}
{"rid":14821,"sentence":"편하고 얇아요 조금커요"}
{"rid":14822,"sentence":"썸머쿨팬츠허리가 너무늘어나서흘러내림 똑따기효과없음 허리줄려야됨 길이는잘맞는데 허리땜에수선비가들어감 시원하긴하는데요"}
{"rid":14823,"sentence":"정말로 내가 찾던 바지예요 구김도 안가고 가볍고 부드럽고 시원한 촉감이 정말 말그대로 썸머쿨팬츠네요 날씬해보이면서 다리도 길어 보이고 완전 대만족이예요"}
{"rid":14824,"sentence":"옷감은 시원한데 싸이즈가 크게나왔어요"}
{"rid":14825,"sentence":"외출시에 정장바지로 입고 외출하고 요일별 색깔별로 다양하게 연출 가능해서 너무 좋아요"}
{"rid":14826,"sentence":"바지가 신축성이 너무 좋아 안입은 듯 편안하고 좋아요 단점이라면 주머니가 옆에 있어서 입으면 조금 벌어지네요"}
{"rid":14827,"sentence":"생각보다 많이 편안합니다 길이가 조금짧네요 수선해서 입으려구요 신죽성 좋고 날씬해보이고 허리도 답답하지않고 정말마음에 듭니다"}
{"rid":14828,"sentence":"1. 시원하겠습니다. 그러나 않았다가 일어나면 허벅지에붙어요. 2. 원단은 부드럽습니다.. 3. 정장핏은 아니라서 편한 자리에서 입어야 할듯 합니다. 4. 뒷허리부분이 부드러운 레이스로 되어있어서 살집이 있는 사람들은 접힐수도 있어요."}
{"rid":14829,"sentence":"바지 시원하고 편하며 옷이 맵시도 있고 좋아요. 가격도 저렴하고 배송도 빨라요. 사업 번창하세요~^^"}
{"rid":14830,"sentence":"긴바지라 은근 걱정했는데 시원한 옷감이라 넘 좋아요. 라인이 너무너무너어무 예술입니다. 완전 대만족!!!ㅎ"}
{"rid":14831,"sentence":"여름바지가 얄을까 걱정했는데 딱 알맞은것 같아요 색도 좋고 착용감도 좋고 가벼운가격에 좋은상품을 받은것 같아 좋습니다"}
{"rid":14832,"sentence":"이가격에 이런바지를 살수있다니 너무감사해요. 핏도 너무예쁘고 소재도 찰랑찰랑너무시원합니다"}
{"rid":14833,"sentence":"디자인이 고급스럽지는 않지만 여름철 편하게 입기좋아요. 검정바지가 디자인 제일 맘에들고 꽃무늬 바지도 나름 예쁘네요. 민트가 좀 별로"}
{"rid":14834,"sentence":"일단 가볍고 부드러운 느낌이 좋아요 여름에 입기엔 더워요 약간초가을엔 딱 인거 같아요"}
{"rid":14835,"sentence":"착용감이 편해서 좋은데 밴드가 갇이 박음이되잇으면 좋은건데 따로움직이네요 그게 흠이네요"}
{"rid":14836,"sentence":"바지마다 주머니 깊이가 다르네요 네이비는 주머니가 깊고 블랙은 주머니가 조금 짧습니다 주머니 옆이 트어지는 경향이있습니다 실밥도 잘 처리안되었네요 편하고 좋은데..마감이 조금아쉬운점들이보네요"}
{"rid":14837,"sentence":"여름용 시원한 원단이라길래삿는데 너무더워요 가격이싼이유가있네요 반품귀찬아그냥 저냥입어요 상세설명다시보니 여름바지가아니라 봄가을용인듯합니다"}
{"rid":14838,"sentence":"정사이즈를 시켜는데 핏이 안 예뻐요. 한사이즈 크게 살걸 하고 후회함 색상도 안이뻐요"}
{"rid":14839,"sentence":"같은제품인데 길이가 다 다르네요 키가 커서 인지 길이에 민감해지네요 컬러만 다른게 아니였어요 ㅠㅠ OO쇼핑 처음으로 구매해봤는데 쫌 그렇네요 귀찮은게싫어 그냥 대충입을랍니다"}
{"rid":14840,"sentence":"좋아요 사이즈도 넉넉하고 다리가 슬림해보이네요 디자인도 이쁘구 아이보리만 좀 저렴해보이고 네이비 블랙 대만족"}
{"rid":14841,"sentence":"넘 두꺼운듯하고,입는사람에 키에따라 마니마니 달라질듯해요.."}
{"rid":14842,"sentence":"좋아요 옆트임이 있어서 걸을때마다 찰랑찰랑 해서 멋있네요 정장으로도 잘 어울리고 시원해서 이 번에 구매한 바지만 입게되네요 가격에 비해 정말 좋군요"}
{"rid":14843,"sentence":"77사이즈를 입는데 88로 시켰더니 딱맞아요.. 하지만 티비에서 보여지던 퀄리티는 아니고 가격만큼만 하는 바지입니다. 편하긴하구 얇은원단이라 많이 덥진않아요.."}
{"rid":14844,"sentence":"디자인은 원하던건데 생각보다 구김이 ~ 주머니도 튀어나오고요 그래도 입을까합니다"}
{"rid":14845,"sentence":"품질이 가격만큼입니다 사이즈는 정말 넉넉합니다 저는별루네요 집에서입으려고요"}
{"rid":14846,"sentence":"저렴한특가로좋은옹구매했네요~^^디자인조예쁘고사이즈도예쁜네요~~한여름에는좀더워서못입을꺼같아요ㅠ"}
{"rid":14847,"sentence":"가격대비 가성비 짱좋아요~~ 3가지모두 편하게 입을수 있는 바지네요 핏도 괜챦고 신축성도 아주 아주 좋아요~~^^"}
{"rid":14848,"sentence":"기대없이 시킨 바지입니다 ...생각보다 반전 이더군요 ..ㅎ핏도 이쁘고 아무 옷에데가 마쳐입기도 좋구 무엇보다 편안함이 짱입니다"}
{"rid":14849,"sentence":"가볍고 구김이 적어서 잘입을께요."}
{"rid":14850,"sentence":"사이즈(77) 잘맞아요~배송도 빠릅니다ㅎ 아쉬운점은 여름엔 두꺼워서 약간더울듯 다가오는 가을에 입기 딱 좋을것같아요~^^ 허리밴딩이라 편해서 잘입을것같아요~~"}
{"rid":14851,"sentence":"저렴한 가격으로 구입해서 편하게 잘 입고있습니다. 한가지 아쉬운건 허리 고무밴드가 입고 벗을때 꼬여서 입을딱마다 펴주곤합니다. 이것빼고는 시원하고 옷감이 가볍고 편해요.."}
{"rid":14852,"sentence":"저렴하다고 원단무시는 금물.. 제 몸에 이케 편안한 바지는 올만이네요.. 단지 체크는 다른 3개보다 많이 끼네요..ㅠㅠ"}
{"rid":14853,"sentence":"한치수아래로할걸 정사이즈했더니헐렁요 품질은 그런대로만족합니다"}
{"rid":14854,"sentence":"88주문햇다가 커서 77로 교환햇어요 편하게잘입을께요 핑크는 색상이 영 아니네요ㅠ"}
{"rid":14855,"sentence":"골반쪽으로는 크네요 딸아이가 입어보니 맞네요 블랙은 딸아이 주고 나머진 그냥 입어야겠네요"}
{"rid":14856,"sentence":"사이즈가 제각각 다른거같긴한데 검정색이랑 남색은 입기 괜찮네요 허리가약간크긴한데 밴드니까괜찮을꺼같아요 밝은색사이즈는입기 좀그런데 상의를 잘받쳐입으면괜찮겠죠"}
{"rid":14857,"sentence":"옷이 품질이 고급스럽다거나 그렇지는 않지만 천이 신축성이 좋고 더운 천이 아니여서 여름에 입기 괜찮은 것 같아요. 택배는 2일만에 왔고 회사에서 간편하게 입기도 좋네요. 사이즈는 정 사이즈 입니다!"}
{"rid":14858,"sentence":"바지에서 냄새가 나요 날씨가 오늘부터 추워지네요 점더 옷감이 두꺼웠으면 하는 아쉬움이 있어요 그리고 안쪽 허리밴드는 박음질이 부분적으로 되어 있네요 수선집에서 둘레를 다시 박아야 할듯합니다 편하고 가볍고 활동성이 있어 좋아요 빨래하면 옷감이 줄지는 안을지 걱정은 되네요.."}
{"rid":14859,"sentence":"그린은 티가 거의 안나는 다크 그린이예요. 허리 밴드도 짱짱하고 다려 입으니 정장바지 느낌 나면서 편안해요. 한겨울에는 발열내의나 스타킹 신고 입어도 될것 같아요. 바느질도 잘되어 있구요. 키 165에 77사이즈 샀는데 바지 길이 발등 살짝 덮고 길이감 있어요."}
{"rid":14860,"sentence":"66사이즈 주문했는데 약간여유있네요 외출복으로 손색없구요 밴딩이라 너무 편하고 좋아요"}
{"rid":14861,"sentence":"스판끼도 좋고 일단 편해요~올 가을 입기 좋을꺼 같아요 가격 저렴하게 잘 구입했네요"}
{"rid":14862,"sentence":"평소 출근해서 편하게 입고 일할수 있는 바지가 필요했는데디자인 색깔 신축성 완전짱 입니다 강추해요^^ 특히 허리밴딩 굿이네요~"}
{"rid":14863,"sentence":"허리에 밴드가 있어 사이즈가 여유롭고 입기 편안하네요~ 기장도 딱 적당한데 운동할때는 통바지라 조금 불편할것같아요~~하지만 이정도 가격대비 품질은 만족합니다."}
{"rid":14864,"sentence":"배송잘받았어요 편하긴하네요 단구김이 좀있고 통이 살짝넓어요 가을에 맞은 색상구성은 좋아 구매했는데 허리부분 팬츠 편하고 좋아요 구김만 안생긴다면 더 좋았을껀데 조금아쉬워요 그래도 편하니 잘입을께요 ~~"}
{"rid":14865,"sentence":"재질은 좀 싼티나지만 사이즈도 좋고 핏도 예쁘구 신축성도 좋아 활동성 있게 입을 수 있습니다."}
{"rid":14866,"sentence":"스판이고 허리가 고무 밴딩이라 아주 편합니다 가을에 입기 딱입니다 특히 검정이랑 체크가 젤 맘에 드네요"}
{"rid":14867,"sentence":"너무 너무 잘맞고 편하고 핏도 살아서 대 만족 입니당 감사합니당 그래서 동생 한테 추천 하고 주문받았네요"}
{"rid":14868,"sentence":"키가 168인 저는 바지 살때의 첫번째 조건이 기장 긴것인데 다른제품보다 길기에 주문했습니다.기장 대충 맞고 털이 풍성해 추운 겨울에도 따뜻하게 잘 입겠네요"}
{"rid":14869,"sentence":"엄마사드렸는데 바지밴드가좀 불편하다고 하시네요.핏은괜찮아요"}
{"rid":14870,"sentence":"융이들어 따뜻함은 기본으로가져가지만 움직임이불편하면 어쩌나했는데 정말 굿~굿~입니다"}
{"rid":14871,"sentence":"정사이즈 66은 아니고 조금 커요. 색깔별로 길이와 크기가 미세하게 다릅니다."}
{"rid":14872,"sentence":"질감은 부드럽고 따뜻해서 한겨울까지 입기에 좋은 상품입니다. 그런데 체크바지는 길이도 사이즈표대로 98센티인데 나머지 세개는 짧습니다. 타사 제품보다 길어서 주문을 했는데 하나밖에 못입겠습니다. 키큰사람은 1센티 차이로 입을수있고, 없고하거든요. 반품합니다."}
{"rid":14873,"sentence":"저번에도 시켜서 너무 좋아서 또 시켜요~ 배송도 빠르고 가격도 너무 저렴하고 질도 좋아서 4년동안이나 입어도 좋아요 ㅎ 검정색바지도 전혀 묻지도 않아요^^"}
{"rid":14874,"sentence":"바지 기장이 다른이유는 뭘까요? 체크는길어서 접어입고 다는바지는짧고 어떤건 딱맞는데 바지는넘편해요 잘늘어나고 따뜻하고"}
{"rid":14875,"sentence":"원래 55 입는데 도톰하니까 타이트할까봐서 66구매했더니 좀 넉넉하네요.정사이즈 구매하면될꺼같아요"}
{"rid":14876,"sentence":"따뜻하고 너무 편해요 무엇보다 요즘바지보다 기장이길어서 좋아요 164센티 키에도 짧지않아요"}
{"rid":14877,"sentence":"따뜻하고 길이도 길어서 참 마음에 들었는데 허리 밴딩 부분이 늘어나면서 쭈글이가 되면서 조금씩 터져요 두개나... 입고나서 나타나니 속 상하네요"}
{"rid":14878,"sentence":"괜찮은 바지 저렴하게 잘 구매했어요 안에들어있는 기모털도 톡톡하고 사이즈도 정사이즈로 잘맞아요 추워서 여러겹 껴입기도 하는데 이 바지는 하나만입어도 될거 같네요"}
{"rid":14879,"sentence":"따뜻하고 편할 듯 하여 자주 입을 것 같은데 입고 걸어보니 허리 밴드가 약해서 인지 줄줄 흘러 내려가서 똥싼 바지가 되어 버리네요ㅡㅡ 그러다 보니 걷기도 불편하고ㅜㅜ 허벅지나 엉덩이 부분이 딱 맞는걸 보면 사이즈가 큰것도 아닌데ㅜㅜ"}
{"rid":14880,"sentence":"넘넘따뜻하고가벼운게정말좋아여~올겨울은바지걱정하지않아도될것같아여"}
{"rid":14881,"sentence":"편하고 따뜻하고 핏이 예쁘다는 후기랑 기장도 다 다르고 집에서만 입을것 같다는 엇갈리는 상품평 때문에 고민하다 구매했어요 그런데 받아보고 입어보니 완전 만족합니다 덕분에 올겨울은 걱정이 없네요 수선도 필요없이 편하고 잘맞네요 기분까지 좋아졌어요 ~"}
{"rid":14882,"sentence":"허리부터 발끝까지 기모로 되어 있어서 따뜻합니다 들뜨거나 따로 놀지않고 몸에 밀착감이 아주 좋습니다 길이감도 최고 입니다 슬림핏으로 되어 있어서 날씬해 보입니다 칼라도 편하게 입을수 있는 색상들로 구성되어 있습니다 강추입니다"}
{"rid":14883,"sentence":"부드럽고 편안한데 입고 있으면 자꾸 올라가서 종아리를 아래로 당기게 되네요.."}
{"rid":14884,"sentence":"넉넉하게 입으려고 한 치수 크게 주문했는데 괜찮네요~ 타이트한 핏을 원하시면 정사이즈로 주문해도 될듯..."}
{"rid":14885,"sentence":"배송도 빠르고 옷도 따뜻하고 가격도 저렴해서 무척 마음에 드네요.올 겨울은 이옷으로 따뜻하게 보낼거 같아요"}
{"rid":14886,"sentence":"길이가 좀 길고 따뜻하게 속 털이 많아요. 가격대비 구성 좋아서 재구매 하려구요"}
{"rid":14887,"sentence":"제가 추위를 엄청 타는 편인데요 지금까지 팬츠를 해마다 사지만 이번처럼 품질에 실패한 적은 처음 입니다 (참고로 66반을 입음) 치수를 반 치수 큰걸해서 그런지 사이즈가 작아서 발목부분과 종아리 중간부분까지 시렵고 종아리 중간부분까지 시렵고 무릎아래부분이 자꾸 올라가요 (특히 발목 부분이 많이 시려움) 겨울내내 따뜻하게 입을 수 있다고 해서 주문했는데 실망 입니다 이번 주문은 품질이 완죤 실패예요."}
{"rid":14888,"sentence":"허리 밴드부분이 특이해요 밴드가 따로 놀거나 그럴일은 없을것같아요 네이비가 진한 네이비여서 검정이 두개왔나 착각했어요"}
{"rid":14889,"sentence":"지난번에66사이즈 구매하고 때맞게 입고싶어서 55하나더 구매했어요 핏이 아직 이만한 바지만한게 없네요 입기 너무 편하고 괜찮아요 정사이즈 입는분들 한치수 작게 구매해도 될거 같아요"}
{"rid":14890,"sentence":"길이도 적당하고 이번겨울 엄청 춥다는데 이 아이로 따숩게 보낼것 같습니다."}
{"rid":14891,"sentence":"바지마다 기장도다르고 검정색 바지는 신축성이 없어서 앉아있으면 불편해요."}
{"rid":14892,"sentence":"넘 기대를 해서그런지 오늘 받아보고 제품 품질에 좀실망. 허리밴드는 짱짱한편도 아니라 여러번 입으면 헐거워질듯. 바지 뒷부분 밴드 아래는 울고 그나마 총장이 길어서 다행이네요. 요즘 홈쇼핑 에서 판매하는 바지 기장이 저한테는 넘 짧아서. 더 추워지면 집에서나 슈퍼갈때 입어야 겠어요."}
{"rid":14893,"sentence":"편하고 핏도 이쁜데 허리밴드가 계속 짱짱할지 의문이.."}
{"rid":14894,"sentence":"바지가 편해요~ 단지 허리가.. 좀 입다보면 쉽게 늘어날듯해서 아쉽네요!"}
{"rid":14895,"sentence":"따스한 겨울를 보내기위해 주문해봅니다! 촉감은역시 부드럽고 따뜻하네요! 구매하길 잘했다 싶네요!"}
{"rid":14896,"sentence":"바느질후 실밥정리을 잘안하시나봐요! 169인데 기장도 좀짧음 ty하고 퍼느낌 완전 다름 좀 질이 허잡하다고나 할까요 옷에비해 가격은 센거같다는생각이 자꾸듬"}
{"rid":14897,"sentence":"요즘 편하게 아주 잘 입고 출근 합니다. 디자인과 핏 좋고 그리고 뱃살 아주 잘 가려주고 재질도 굿입니다. 많이 파시구요~~멋진 봄 상품 기대할게요"}
{"rid":14898,"sentence":"마르조 옷은 항공점퍼 웜데이점퍼 그리고 이번에 주문한 바지까지 벌써 세번째 구매네요 그만큼 가성비 좋은 옷이라서 믿고 구입하게 되었는데요 바지가 다 편하고 따뜻합니다 잘샀어요^^"}
{"rid":14899,"sentence":"도톰하고 신축성이 좋네요. 색상도 괜찮고요. 맘에 들어요. 근데 안쪽에 보아털이 화면에 보던것 보다는 적네요. 작년에 다른곳에서 산것보다 털이 많지가 않아서 바람불면 추울것같아요."}
{"rid":14900,"sentence":"3종중에검은바지는 작네요 뭐지요 허리밴드가 앉았다일어나면 불편하네요 밴드를 다 박음질한게 아니라서 따로노는느낌입니다 55사이즈구매했는데 허리밴드빼고는 편합니다 아쉽네요 허리밴드 ㅠㅠㅠ"}
{"rid":14901,"sentence":"밍크털이라 원단이 좋아 줄여서입네요 싸이즈55가 66같네요 44싸이즈도있음 좋켔습니다"}
{"rid":14902,"sentence":"너무 편하고 좋으네요 기모감이 아주 따뜻해서 추워도 걱정 끝 겨울 잘 보낼 수 있을 거 같아요"}
{"rid":14903,"sentence":"가격대는 좀 비싸지만 넘편안하고 잘맞는 바지입니다. 따뜻한건 기분이구요. 강추 입니다."}
{"rid":14904,"sentence":"기모가 좀 얇아서 추운겨울에 입기엔 좀 얇은듯 하네요"}
{"rid":14905,"sentence":"사이즈 다 괜찮네요 색상도 무난하고 큰딸이 입는다해서 상품평작성합니다"}
{"rid":14906,"sentence":"바지가 어떤건 크고 어떤건 작고..또하나는 입고보니 옆라인이 다뜯어저 잇네요.하. 나머지 안 입어본 옷은 또 어떨지...교환하려다 안하고 걍 입기로햇는데 뜯어자 잇늘 줄은 몰랏네요..어이가 업군요"}
{"rid":14907,"sentence":"제가 입고 좋아서 동생을 사줬어요. 요즘 바지들이 짧아서 싫은데 길이감이 길어서 딱 좋아하네요. 색상원단 맘에 들어요. 차가지고 다니니 너무 두꺼운것보다는 괜찮아해요"}
{"rid":14908,"sentence":"받아보고 고민하다 세탁후입어보니 역시ㅡOOO중 품질이 최악인듯해요. 입을때도 왠지 불편하고 입어서는 테조차 나질않아ㅡ어지간하면 맞는 체형인데ㅡ이 옷을 어찌처리할까 고민중예요"}
{"rid":14909,"sentence":"기모가 조금 얇은 편이네요~ 원단도 보풀이 잘 날것같은 원단입니다. 생각보다 좀 아쉽네요~ 예전에 OOO 기모밴딩팬츠를 구입했었는데 그때 만족스러워서 재구매하는데~ 그때와는 또 틀리네요~ㅠㅠ"}
{"rid":14910,"sentence":"통통한 저로썬 OOO만이 답입니다 너무 편하고 날씬해보이 고 좋인용 좋아용~~^^ 이번에 어머님꺼랑 같이 구매했어용"}
{"rid":14911,"sentence":"바지가 스판이 엄청좋고 허리가 길어서 바지밴드가 안내려와서 좋아요 제가 뚱뚱해도 고무밴드 바지를 잘 못 입는데요 가격대비 엄청 괜찮네요 ㅎㅎ 감사합니다"}
{"rid":14912,"sentence":"오늘 받자마자 바로 입고 외출했어요 마을주위 공원에서 운동도 하구 한바퀴 돌았는데요 넘넘 편하구 좋네요 저렴한 가격으로 구매해서 더 뿌듯하네요 신축성이 쵝오얘요"}
{"rid":14913,"sentence":"사이즈가 좀 커요 여유있게 주문한거긴한대 좀 커요 버건디는 더크고 네이비는 다른색보다 사이즈가 좀 작고 사이즈 교환하려다 그냥 입어요"}
{"rid":14914,"sentence":"신축성이 좋아서 반사이즈 정도로 고민되면 한사이즈 작게 사도 될듯요 방송보다 색이 어두워서 저는 더 좋고 생각보다 더 부드러워요 이가격에 정말 만족합니다 ㅎㅎ"}
{"rid":14915,"sentence":"올라온상품평들처럼 사이즈가 크게 나온듯?기모바지치고 두께가 얇아요..배송도 너무느리구요 얇은바지4장완전 대형박스에 담아서왔더라구요. 바지색상도 싼티나네요. 반품귀찮아서 집에서 입어야겠어요"}
{"rid":14916,"sentence":"와인색 바지가 다른바지에 비해 월등히 큽니다. 교환 한번 했는데 도 큰거보니 원래 그런거같은데...다른바지는 사이즈 딱 좋은데 와인색 바지 한벌은 못입을 거같은데...왜 그렇게 만든건지.. 하나 못입거나 누구 주거나 해야할거같습니다. 다른바지는 이미 입어서 반품도 못하네요. 기모도 너무 얇아서 한겨울엔 추울거같고....와인색 제외 다른바지는 편합니다."}
{"rid":14917,"sentence":"편안하고 따뜻하게 입을 수 있겠어요. 기모가 상당히 얇아서 한겨울에는 좀 추울거같아요"}
{"rid":14918,"sentence":"제조일이 며칠전이던데 그래서인지 냄새가 나네요. 요즘 날씨에 입으면 딱맞을거같아요~~"}
{"rid":14919,"sentence":"딸과 함께 잘 입고 있습니다. 역시 역사가 있는 OOO바지는 핏도 예쁠 뿐 아니라 색상도 예뻐서 아무 옷에나 잘 어울리는 바지라 요즘 잘 입고 있습니다..."}
{"rid":14920,"sentence":"애들데리고 다닐때 후줄한 바지 좀 그래서 샀어요 괜찮아요 그런데 한겨울에 입기에는 추울꺼같아요 기모가 상당히 얇아요"}
{"rid":14921,"sentence":"길이 때문에 한치수 크게 시켰더니 착용감은 편하고 기장은 맞는데 사이즈가 좀 헐렁하게 크네요. 제품의 품질은 괜찮아요."}
{"rid":14922,"sentence":"편하게 입기 좋은 스타일에 바지에요~~ 엄마사드렸는데 보통 29입으셔서 L샀어요 너무 타이트 하지 않고 예쁘게 잘 맞아요~ 스판감도 좋아서 입으니 편하다고 하십니다."}
{"rid":14923,"sentence":"같은사이즈인데도 와인색은 좀더 크더라구요.. 교환번거로워서 그냥 입어요. 지금 입기 좋은 바지지만, 한겨울엔 추울거 같네요. 기모가 얇네요. 좀~~"}
{"rid":14924,"sentence":"넘 얇아요..기모가 있긴한데 압축기몬가..제 키가 작아어 길이가 좀 길긴한데 착용감 편하고 디자인 이뻐요..색도 좋네요"}
{"rid":14925,"sentence":"혹시나하고 xl를 주문했는데 생각보다 큽니다. 기모라기 보다는 피치에 가깝고 가격이 저렴해서 막 입으려고 주문했습니다."}
{"rid":14926,"sentence":"겨울대비...이번 기회에 구입 어제도착~오늘 입어보니 기모가 너무 얋아서 핏은 이쁘고 박음질은 완벽하지만 한겨울 추위를 막기엔 부족할것 같음~늦 가을과 초겨울용임~"}
{"rid":14927,"sentence":"세벌중 두벌 착장했는데 하나는 하루만에 연결부위가 틑어지고 치마는 마무리 작업이 잘 못되어서 옆솔기가 울퉁불퉁 난리네요.. 제대로 검수도 않고 물건 파는것 같아요"}
{"rid":14928,"sentence":"입고다니기 간편하고 따뚯하지만 같이 온 치마 색이 너무 난해해서 장롱에서 썩고있네요 그 점이 아쉬워요."}
{"rid":14929,"sentence":"다음주 중요한 일이 있어서 어쩔수없이 바느질해서 입긴하지만.. 이렇게 약한줄알았음..받고 다시 반품이든 교환이든 할껀데.. 이런 식의 품질 안좋은 옷을 팔꺼면 앞으로 팔지마세요! 어의없이 밴딩부분하고 바지부분이 튿어?져서 입을때 살짝! 진심 힘 하나도 안두고 당기는데 뚜둑하고 찢어지는 듯한 느낌? 기분 겁나 더럽고 뭐 품질안좋은 이런게 있나 싶어 교환하려했지만.. 내일까지 주말"}
{"rid":14930,"sentence":"레깅스길이가 좀 어중간하고 레깅스가 발목부분이 쪼이지않아서 헐렁해서 바지두개를 겹쳐입은거같아 핏이 좀 별로입니다. 3벌에 이 가격이라 가격대비 괜찮은편이지만 레깅스가 좀 아쉽네요."}
{"rid":14931,"sentence":"싸이즈가 77입는데 너무 디자인이 안예쁘네요. 티비에서는 예뻤는데. 허리밴드가 너무 느슨해서 바지가 자꾸내려가요. 싼게 비지떡인가요. 저렴하니 좋았는데 생각보단 허접한걸 파셨네요. 사자마자 OO쇼핑에서 더좋은구성으로 파는걸 보았어요. 더 많이 보강해서 파셔야 믿고 또 구매하죠. 세탁소에 허리줄이러 가야겠어요."}
{"rid":14932,"sentence":"똑같은 디자인이 아니라,3종류라서 좋아요.속기모가 얇긴한데 한파일때 빼곤 따뜻하네요.27인치 입는데66 사이즈 고무줄 안쪼이고 편해요. 근데 바지하나의 허리 고무줄 이음부분이 벌써 트더졌네요.. 그래서 별하나 빼요..."}
{"rid":14933,"sentence":"가격대비 그저그렇습니다..바지와 흐커트는 디자인 예쁜데..러깅스가 헐녕하고 맵시가 없습니다..돈이 조금 아깝네요..그래도 그냥입으려고 생각중입니다"}
{"rid":14934,"sentence":"길이가 좀 어중간하고 레깅스가 있어서 착용감이 좀 불편해요."}
{"rid":14935,"sentence":"하나로 두가지를 입은듯 넘 편하네요 레깅스도 따틋하고 팬츠 핏이 넘 예뻐요 겨울동안 예쁘게 입을수 있겠어요"}
{"rid":14936,"sentence":"디자인 무난하니 괜찮네요 데일리로 입기좋아요 근데 치마가 너무 길고 핏도 펑퍼짐하네요. 사이즈가 좀 크네요 레깅스가 너무커서 헐렁해요 그게 단점이네요"}
{"rid":14937,"sentence":"체크그레이 바지는 디자인 예뻐요 검정도 무난, 치마가 화면과 색이 많이 달라요 와인인줄 알았더니 퍼플에 가깝고 길이가 너무길어요 바지만 3개 있는거 살껄 그랬나봐요.."}
{"rid":14938,"sentence":"따뜻하긴 합니다만 치마나 바지에 부착되있다보니 레깅스가 흘러내리고 불편합니다 두번은 구입하지 않겠네요"}
{"rid":14939,"sentence":"디자인 다이쁘고 좋은데 레깅스잍에가 너무 헐렁해요"}
{"rid":14940,"sentence":"옷2벌이 올리는데 밴드부분이 다 트더지고 너무 실망입니다 안에 있는 쫄은 종아리부분이 크고 tv홈쇼핑에서 파는옷이 너무 싸구려라 다시는 이곳에서 구매하고싶은 맘이 없어지네요 아직 날이 춥지않아서인지 옷은 따뜻한거 같네요 완전실망"}
{"rid":14941,"sentence":"원단 하자 박음질 불량 밴드불량"}
{"rid":14942,"sentence":"따뜻하고 입기가 편해서 좋네요 먼지잘묻는게 아쉽네요 그래도 가격에비해 괜찮은듯해요"}
{"rid":14943,"sentence":"따뜻한건 좋은데 패턴의 문제인지 편하질 않아요 한개라도 제대로된 삼품을 사는게 정답인듯"}
{"rid":14944,"sentence":"옷도 디자인 이쁘고 사이즈도 좋은데 박음질이 원래약한건지 .아무래도 옷안에 레깅스가있다보니 스타킹신듯이 올려야하는건데. .입으실때 주의가 좀필요할듯해요ㅠ 이정도 입는강도에 이렇게 찢어지는..참.. 집에서 입어만본건데..이거하나로 반품하긴 그렇고. 입으실때 조심들하셔야할것같아요"}
{"rid":14945,"sentence":"쪼금 무거워요..그래도 따뜻해서 잘 입어요.."}
{"rid":14946,"sentence":"홈쇼핑구매해서 제일 맘에드는 바지네요^^ 별 기대없이 구매했는데 너무 괜찬네요 반사이즈 입는데 잘맞고 우선 핏이 사네요 주변에서 핏 이쁘다고 칭찬하네요 외출복으로도 전혀 손색없는 베스트 아이템~~~"}
{"rid":14947,"sentence":"보세옷 브렌드옷 다 주문해서 입어봤지만 받자마자 튿어지는 옷은 처음 받아 봅니다. 세벌중 두벌이 튿어졌어요.홈쇼핑 치고는 배송도 늦은 편이네요."}
{"rid":14948,"sentence":"디자인이나 아이템은 매우좋으나 사이즈텍과 상이하고 제품생산하고 마무리를 안지었는지 체크한번 입고 벗어보니 실밥하고 먼지가 새까맣게 나와 이걸 완성제품인가하는 생각이 들어 반품 고려하다 디자인으로 사이즈 한업해서 다시 주문 합니다~~~"}
{"rid":14949,"sentence":"만족해요 허리 허벅지 등은 잘 맞는데 안에 레깅스 발목이 약간 큰듯하긴 한데 부츠신고 하면 괜찮을듯요"}
{"rid":14950,"sentence":"가격대비 만족합니다 좀무거운감이있으나 따뜻해요"}
{"rid":14951,"sentence":"레깅스임에도 발목부분이 타이트하지 않아 헐렁하네요 바지 사이즈는 맞으나 발목부분이 타이트하지 못해 앵클부츠 신었을 때 스타킹 같이 잡아주지 못해요 OO쇼핑 두번째 구매인데 첫번째 상품은 반품했지만 다시한번 기대했는데.. 실망이라 재구매는 안할것 같습니다. 타홈쇼핑과 경쟁하시려면 조금 더 좋은 제품을 md님이 잘 선택하셔야 할거 같아요"}
{"rid":14952,"sentence":"디자인 아이디어는 좋은 제품이나 실밥이 너덜너덜하고 스커트 재질도 보풀이 일듯 해요. 가격을 올리더라도 품질이 좋으면 합니다 따뜻하기는 할 것 같네요"}
{"rid":14953,"sentence":"사이즈가작은것도아니고 무리하게입은것도아닌데 ...밴드랑 바지랑 붙어있는부분이 찢어져버리네요 실밥도 너무 많이날려요 핏자체는 나쁘지않고 따뜻하긴한데..발목레깅스부분도 딱붙지않고 넘헐렁해요"}
{"rid":14954,"sentence":"이가격에 이정도라니 완전강추입니다 스타일도 고급스럽고 활동도 편합니다 세벌이나 받아서 겨우나기좋아요"}
{"rid":14955,"sentence":"세탁하고나니 길이, 품 다 작아지고, 절대 비추천 입니다"}
{"rid":14956,"sentence":"사이즈가 좀 큰듯 교환하려다 그냥 편하게 집에서 입으려 구매 따뜻하나 좀 무거운듯하네요"}
{"rid":14957,"sentence":"여자바지중에 고민하다가 상품평이 젤 많아서 구매했는데요, 사이즈 : 좀 크게 나왔음 (원래 66입는데 이건 55도 커요) 재질: 가격대비 소재 고급스러움 디자인: 아줌마 같은 일자핏(스키니 좋아하는 제취향에는 별로) 세탁후: 세탁후 준다는 평이 있었는데 그건 세탁을 잘못하신듯요(세탁 전후 거의 변화가 없어요)"}
{"rid":14958,"sentence":"집에서편하게입을려구샀는데 다좋은데 무거워요. 정말 집에서만 입어야겠어요.ㅠ"}
{"rid":14959,"sentence":"그동안 샀던 밴딩팬츠들은 쭈그려 앉으면 허리 뒤가 들어나고 입고 움직이다보면 바지가 좀 흘러내리기도하고 그래서 별로 안좋아했는데 이건 엄마가 방송보고 사라고권하셔서 샀거든요..근데 너무 좋아요. 따뜻한데 신축성도 너무 좋고 허리밴드도 짱짱하게 잡아주고요.. 대만족입니다."}
{"rid":14960,"sentence":"스판이 쭉쭉 잘 늘어나서 편해요 바지 색상들도 괜찮고요 모처럼 마음에 들어요"}
{"rid":14961,"sentence":"스타일 좋네요 길이가 짧아요"}
{"rid":14962,"sentence":"77을 주문했는데 너무크서 66으로 교환했더니 딱 맞네요...한치수 작게 주문해도 넉넉하네요..여지껏 호쇼핑에서 산 바지중에 젤 맘에드네요...본딩바지래도 전혀 부해보이지도않고 날씬해보이고 기장도 적당하고 너무 편안하네요...정말 강추입니다...올겨울엔 이 바지만 입을것같네요...정말 정말 맘에듭니다...봄 가을용도 판매해주시길요...^^"}
{"rid":14963,"sentence":"색상이 전체적으로 어두워요. 제 키가 167인데 길이가 짧아요. 배송은 느린 편."}
{"rid":14964,"sentence":"아기낳고 살이 너무 불어나서 88을구입해야하는데ㅎㅎ 77로 샀어요.그래도 허벅지하고 골반부분은 낙낙합니다.66으로했어야했나 할정도로 신축성대박입니다.겨울내내 컬러바꿔가며 잘입어질거같아요.한사이즈 아래로사면 딱좋아요"}
{"rid":14965,"sentence":"66인데 크다는 댓글이 많아서 55로 주문했어요! 기대이상이라 좋네요^^ 딱맞고 뱃살도 가려지고 기모도 많이들어서 따뜻하게 겨울나겠네요~~~"}
{"rid":14966,"sentence":"괜찮을까 걱정했는데 넘 편하고 기지도 좋아요 통통 66인데 잘 맞네요 핏되게 입으려면 한치수 아래로 내려가도 좋을듯 싶어요~"}
{"rid":14967,"sentence":"사이즈 넉넉해요 괜찮아요 다만 색상 구성이 아쉽네요 블랙하고 네이비만 입을듯 해요ㅋㅋ"}
{"rid":14968,"sentence":"옷감이 어떨지 걱정했는데 소재 너무 좋아요. 소재가 싼티가 안나고 두껍게 본딩이 되있고 밴드도 튼튼한듯 하네요 큰 싸이즈도 있어서 좋아요"}
{"rid":14969,"sentence":"★에이팟 소프트 본딩퍈추 여성4종★ 적절한 가격과 편하고 제대로된 디자인이 넉넉한 정사이즈가) 너무 좋아서 강.추합니다~♪"}
{"rid":14970,"sentence":"입으면 엄청편안해요ᆢ 허벅지에 살이없다면 한사이즈 적어도 나쁘지 않을만큼ᆢ 이모랑 엄마 샀는데 엄마는 한사이즈 작은걸로 교환하신다네요ᆢ 저도 하나 주문완료했어요ᆢ 겉에서 볼때는 도톰한 청바지입은 느낌이랄까요ᆢ 광택나는 그런거 아니어서 더 좋아요ᆢ"}
{"rid":14971,"sentence":"키 158에 마른 체형으로 평소 55사이즈 입는데, 정사이즈 딱 맞네요. 길이도 꼭 맞고, 추위를 많이 타서 도톰한 걸 좋아하는데 알맞게 두꺼워서 따뜻하게 잘 입을 것 같아요. 밑위도 길고 신축성도 좋아서 편하네요. 핏이 안이쁠까봐 망설이다 구매했는데, 핏이 바지 밑단이 약간 넓긴하지만 전체적으로 만족스럽습니다."}
{"rid":14972,"sentence":"안감이 부드럽고 핏도 괜찮아 이바지만 색깔별로 바뀌가며 즐겨입고 있습니다 ~^^"}
{"rid":14973,"sentence":"정말 만족합니다. 따뜻하고 편합니다. 색상도 겨울에 입기 좋네요 만족합니다. 배송도 빨랐네요"}
{"rid":14974,"sentence":"어머어머 이아이 완죤 맘에 듭니다 색상도 4종다 예쁘고 핏좋고,편안하고,밑위도 길고 밴드는 허리를 꽉 잡아주고 원단도 기대이상 입니다 강추 드립니다!!"}
{"rid":14975,"sentence":"일상복으로 입으려주문했는데 사이즈넉넉하게 잘 맞아요 기모도 부드럽고 좋네요"}
{"rid":14976,"sentence":"요즘 살이많이 쪄서 집에있던 바지들이 너무타이트해져서 고민끝에 제일큰사이즈로 주문해서 옷을입어보니 너무잘맞고 따뜻하고 입기 아주편안합니다ㅡ이런 품질 좋은 바지가 있어 올겨울은 바지걱정 안하고 지낼것같네요ㅡ색상도 좋습니다ㅡ짱이예요^^"}
{"rid":14977,"sentence":"기재되어 있는 치수보다 다리통이 큽니다 77입는건 맞는데 모델들처럼 라인이 붙지 않아요 중간중간 천이 남아 라인이 많이 편해보이고 모델은 한치수 더 적게 착용해서 핏이 나오는듯 스판이라 편할수 있는데 너ㅡㅡ무 편한 스판이지 않을까 해요 세탁하면 좀 줄지도 모르죠"}
{"rid":14978,"sentence":"상품평보고 주문햇는데 신축성 원단 모두도톰하니좋아요 약간 넉넉하게 나온듯 그래서 저에겐 핏이 더자연스럽고 이뻐요 추천합니다"}
{"rid":14979,"sentence":"색상도 예쁘고 입어보니 핏 예쁘네요.. 입었을때 핏도 나고 편한 하며 따뜻합니다.. 굿 입니다~~"}
{"rid":14980,"sentence":"이제품진짜좋아요완전대박상품입니다신축성너무좋구구김없구본딩이라따뜻하구요즘날씨에완죤좋아요본딩티도않나서요즘잘입고다닙니다"}
{"rid":14981,"sentence":"완전좋아요 받자마자 바로 입어봤는데 정말 너무너무 편하고 몸에 쏘옥들어가는 그느낌이 좋구요 다입었을때 너무 편하고 앉을때 허리 뒷쪽이 들뜨지않아 더좋아요 정말 이건 입어보는 순간 그래 이거야하고 백퍼 만족만족해요 정말 이건 진짜 다만족할거같아요 허리가 굵어서 안맞음 어떡하지 했는데 완전 여유있게 맞아요 한치수 적게 시키는게 맞을것같아요"}
{"rid":14982,"sentence":"바지가 넘두껍고 무거워요 근데 따뜻해요 화면과 같음"}
{"rid":14983,"sentence":"핏도 예쁘고 따뜻하고 다좋은데 허리 조임이 약해서 걷다보면 내려가는듯 해요.그래도 올 겨울 따뜻하게 잘 입을수있겠네요"}
{"rid":14984,"sentence":"편하고 좋긴 한데 혹 자주 빨으면 허리가 늘어난거 같음 그래도 현재는 좋아요 ~~"}
{"rid":14985,"sentence":"바지 4종 따뜻하고 4종 모두 마음에 듭니다. 품질 최고에요~ 추운 롤겨울 바지걱정은 없네요~ 강추합니다~"}
{"rid":14986,"sentence":"저는 88사이즈 주문했는데 길이가 조금 짧은게 아쉽네요.. 그리고 허리밴딩이 조금씩 미끄러져 내려오는것이 약간 불편합니다..바지는 따뜻하고 신축성은 아주 좋습니다~"}
{"rid":14987,"sentence":"두틈하고 사이즈가 조금 커요. 저렴하게 구매했는데 핏이 좀더 예뻤으면좋으련만... 사이즈를 조금작은것으로 살걸..."}
{"rid":14988,"sentence":"상품이 조금 두껍고 재질이 거칠어 불편했지만 반품이 귀찮아 그냥 입었어요"}
{"rid":14989,"sentence":"두께가있어서 핏은내기어렵지만 너무 따듯해서 다른건 입지도않고이것만입게되요 엄마도같이사드렸는데 세상에 이런옷도 있다고 롱코트필요없을정도로 좋다고 칭찬하셨네요"}
{"rid":14990,"sentence":"66반이라 편하게 입으려고 77시켯는데 허리가 엄청 크네요. 66시켜도 넉넉할듯. 빨면 줄어든다하니 일단 빨아서 입어봐야겟어요. 재질은 보근 따뜻하니 편하고좋아요."}
{"rid":14991,"sentence":"바지는 아주편한데 한번 빨래를 하고나니 바지가 줄어들어 불편하네요~"}
{"rid":14992,"sentence":"음 상품받고, 입을때는 너무 만족했어요~~ 겨울거라 잘못사면 길이가 짧아져서 난감한데, 길이감이 무지 좋았어요 그런데, 한번 빨고나니 헐~~~ 6cm나 줄어드니 이런 품질의 바지를 입으라고 파시는건지~ 어이가 없읍니다"}
{"rid":14993,"sentence":"혹시나 해서 시켜봤는데 입어보니 완전 편해요 다른사람한테 추천하고 싶네요 올겨울은 이바지도 나겠어요 정말 맘에 쏙들어요"}
{"rid":14994,"sentence":"사이즈 애매해요. 분명 상세사이즈 보면 좀 끼겠다 싶어서 크게 주문했는데 많이 크네요. 한치수 아래 아님 정사이즈 주문이 맞겠습니다."}
{"rid":14995,"sentence":"바지어제 받아봤어요 어머니 선물해드린건데 입으니 너무 편안하다고 하시더라구요 잘 늘어나고 앉아다 일어났다 하시기에도 불편함이 없다하시더라구요 항상 좋은 상품 감사합니다"}
{"rid":14996,"sentence":"신축성도 좋고..따뜻하고..대만족입니다^^ 사이즈는 넉넉하네요..한사이즈 작게 할걸..제가 77입는데 엄마랑 나눠 입을려고..샀는데 보기 싫을 정도는 아닌데 한사이즈 크게 샀더니 커요ㅎㅎ"}
{"rid":14997,"sentence":"옷감이 좀 뻣뻣하고 밴딩부분도 몇번 빨다보면 금방 늘어질것같네요. 싼맛에 입을만하네요.. 나름 편하네요"}
{"rid":14998,"sentence":"톡톡하고 색감도 너무 튀지 않아 좋네요. 겨울에 잘 입을 것 같습니다."}
{"rid":14999,"sentence":"홈쇼핑 구매상품중 대박상품이네여 본딩 제품 불편해서 망설이다 구매했는데 부드럽고 너무편안하네여. 정사이즈 잘맞구여. 이번겨울 바지걱정없겠네요~~"}
{"rid":15000,"sentence":"스판기가 많아서 한치수 작게 시켰더니 딱 맞아요~ 소재가 편안하고 도톰하고 올겨울 딱 이네요~^^"}
