{"rid":33001,"sentence":"배송 빨라요^^ 줄이 쬠 짧은듯하네요 이쁘게 잘쓸께요 프리마 가방 제가종류별로 크기별로 6개나 있담니다^^ 디자인 예뻐요"}
{"rid":33002,"sentence":"크기나 색상이나 소재가 좋고 편하게 사용하기 좋으네요"}
{"rid":33003,"sentence":"ㅇㅇㅇ소가죽루시토드백3종너무이쁘고들고다니고편하네요"}
{"rid":33004,"sentence":"가격 만큼 이네요 색상은 무난하고 크기도 적당해요"}
{"rid":33005,"sentence":"방송 보자마자 너무 맘에 들어 구매했는데 실물 받아보니 더 맘에 듭니다 색상도 수납도 좋고 디자인도 퀄리티도 좋고 정장이나 케주얼이나 어디나 잘 어울려요 최근 쇼핑한 제품 중에서 가장 맘에 듭니다 네이비로 샀는데 일년 내내 잘 들것 같아요 강추~~^^"}
{"rid":33006,"sentence":"어버이날 선물로 구매하였는데 어머님께서 너무 좋아하시네요 가격이 저렴해서 퀄리티가 좋지 않으면 어쩌나 고민했는데 가죽의 품질도 너무 우수 합니다 좋은가격에 좋은선물하게 되어 뿌듯하네요"}
{"rid":33007,"sentence":"긴끈이 없었군요ㅠ 다른건 다 맘에들어요..크기가 적당해요"}
{"rid":33008,"sentence":"저렴한값에 좋은가방을 구매하여 흡족합니다 인조가죽이나 마치 천연가죽으로 착각할정도로 좋습니다 다만 개인적취향이지만 조금만 사이즈가 컸으면 색깔별로 구매했을겁니다"}
{"rid":33009,"sentence":"가격대비 품질이 고급스럽고 예쁩니다."}
{"rid":33010,"sentence":"에고 가격만큼이네요 반품귀찬아 그냥몇번가지고다녀봐야겠네요 싼게 비티떡"}
{"rid":33011,"sentence":"마감은 조금허술한긴한데 넘 이뻐서 다용서됩니다~!!"}
{"rid":33012,"sentence":"딱 제가 찾던 사이즈에요 가방끈 길이도 제가 원했던거구요 너무 맘에 들어서 받자마자 상표 다 제거하고~ 상품평 올리려구 사진촬영하는데 뒷부분 작은주머니 이음새 바느질이 살짝 미스ㅠㅜ 실밥도 마무리가 잘 안됐구ㅠㅠ 라이터로 조심스럽게 지져버렸어요 그래서 교환안하고 걍 쓰려구요 그부분때문에 별5개 못드렷네요"}
{"rid":33013,"sentence":"좋은가격에 잘 구매했습니다. 예뻐요. 너무 밝지 않아 좋아요"}
{"rid":33014,"sentence":"사진과조금다른 색상처럼보여요. 거무스름한 그런느낌 노란색보단 거무스름하고 칙칙한.... 직접보고산다면 저렴해도 구입안했을거같아요 이가격도 싸다는생각 전혀없네요"}
{"rid":33015,"sentence":"ㅇㅇㅇㅇㅇ 진짜 너무져렴하게 구입했네요 고급지구 가볍구 너무 좋아요"}
{"rid":33016,"sentence":"가방 디자인 너무 맘에 드는데 이틀만에 가방끈이 고장이네여 이거 어찌해야하나여"}
{"rid":33017,"sentence":"가격대비 정말 좋아요 디자인도 깔끔하고 고급스러운 느낌이 있어요 가죽도 너무 좋고 색상도 예뻐요 추천합니다"}
{"rid":33018,"sentence":"레드가 쨍한데 뭔가 아쉬운 그런가방이네요. 가죽도얇고. 가죽표면 패턴도 너무 페이크느낌... ㅇㅇㅇ 행사하길래 두개구입했는데 둘다 너무 올드해보여요. 몇년도 제품인지 ㅜㅜ"}
{"rid":33019,"sentence":"좋은 제품 잘 산거 같아요~ 가죽도 견고해보여서 편하게 잘 들고 다닐거 같아요~~"}
{"rid":33020,"sentence":"가죽이나 디자인은 좋은데 컬러 교환이 안 되는점이 불편하고 아쉬운 점 입니다. 블택으로나 다른컬러로 교환 가능하면 좋겠습니다"}
{"rid":33021,"sentence":"가격대비 정말 좋아요 가죽도 부드럽고 깔끔한 디자인이 세련되고 고급스럽고 만족합니다 추천합니다"}
{"rid":33022,"sentence":"생각보다 사이즈가 꽤나 넉넉하네요. 디자인도 맘에 들고 가격에 대비 퀄리티가 좋아요. 포장도 꼼꼼하고 고급스러워서 맘에 들어요~~"}
{"rid":33023,"sentence":"품질도 좋고 고급스러움도 있지만 좀 무겁습니다"}
{"rid":33024,"sentence":"디자인과 품질은 만족합니다.단점이라면 좀 무겁습니다"}
{"rid":33025,"sentence":"상상 이상~ 부드럽고 크기 적당 싼티전혀없고 버튼이 대나무재질이라 망설였는데 너무 예쁩니다"}
{"rid":33026,"sentence":"가격대비 정말 좋아요 디자인도 무난하고 깔끔합니다 세번째로 구입했어요 너무너무 마음에 들었어요 추천합니다"}
{"rid":33027,"sentence":"가격대비 정말 좋아요 선물하기 좋은 제품입니다 가죽도 부드럽고 가볍고 편안합니다 추천합니다"}
{"rid":33028,"sentence":"저렴하고 괜찮은데 박음질이 살짝 미흡"}
{"rid":33029,"sentence":"가죽은 은근히 탄탄한 기분은 들지만 가방 닫는 부분이 조금 조잡해서 불안정함"}
{"rid":33030,"sentence":"블루색 구입하고 마음에 들어 브라운 컬러 구입했어요 디자인도 예쁘고 가죽이라 좋아요 단지 여는 부분이 대나무 소재라 여름에는 좋은데 다른 계절엔 좀 그렇네요 차라리 가죽이었으면~ 열때 조금 팍팍해요 진짜 가죽이라면 가성비 짱!"}
{"rid":33031,"sentence":"생각보다 작고 색감이 아쉬운감이 있지만 가을에 들기 편할듯한 기분이"}
{"rid":33032,"sentence":"생각보다 각이 잡혀있지 않네요 가죽이 얇아서 약간 흐늘 거리는 느낌이 있어요 다른건 좋네요"}
{"rid":33033,"sentence":"추천하고 싶어요 이 브랜드가 이리 저렴하다니 ... 가죽질 넘 좋고 색도 우아해요"}
{"rid":33034,"sentence":"소가죽 가방이라 싼티 안나고 대나무로 된 잠금장치도 디자인이 독특해요. 여름내 잘 쓰고 있어요."}
{"rid":33035,"sentence":"가격 대비 가성비는 좋은듯 합니다 무게감은 좀 있어요"}
{"rid":33036,"sentence":"너무너무 잘쓰고 있어요~ 안무겁고 책도 들어가는 사이즈라 딱입니다~~"}
{"rid":33037,"sentence":"크기도 적당하고 색상도 예쁘네요~ 가격도 착하고요~ 근데 가죽이 약간 까져있더라고요 덮게를 덮으면 안보이니까 걍 교환은 안했습니다"}
{"rid":33038,"sentence":"안이 넉넉하네요 가볍습니다 바깥 주머니가 없어서 아쉬워요"}
{"rid":33039,"sentence":"지인의 생일 선물로 구입해드렸는데 넘 예쁘고 색상이 고급스럽다고 좋아하셔습니다"}
{"rid":33040,"sentence":"카멜브라운 구입후 상품색상에 만족 ^^ 지인들 에게 가격 자랑하며 알려주고 또 맘에 든다고 하는 분께 모카그레이색상 선물로 준비! 주는사람도 가방 하나로 넘 기분이 좋게함~~~"}
{"rid":33041,"sentence":"가방은 잘만들어졌습니다 아마 칼라가 노인틱합니다 그래도 예쁘게생각하고 잘들고다니겠습니다 값이착합니다"}
{"rid":33042,"sentence":"색상이 다양해서 좋고, 각이 잡혀있어 흐트러지지 않아 편리하다."}
{"rid":33043,"sentence":"가격이 싸서 샀는데 원하는 색상이 품절이라 울며겨자먹기로 샀는데 색상이 너무 노티가 납니다.싸니까 반품안하고 그냥 들려구요."}
{"rid":33044,"sentence":"갖고 싶었던 색상으로 구매는 할수없어 아쉽지만 ㅠ 나름 좀 오묘한 칼라 카멜브라운!? 이라 앞으로 외출이 넘 기다려짐^^ 빨리 요 멋스럽고 쁘띠한 가방과 함께 자유로운 시간 ,사람들과 만날수 있기를 ~~~"}
{"rid":33045,"sentence":"사이즈가 조금 작긴하지만 그래도 가격대비 좋아요. 다른색상을 못사서 아쉽네요~"}
{"rid":33046,"sentence":"샤인 옐로우랑 레트로 블루 구매했는데, 두 컬러 다 화사하고 너무 예뻐요. 편하게 들 수 있어서 컬러별로 다 쟁이고 싶은 마음이에요."}
{"rid":33047,"sentence":"선물했는데 큰이즈는 이니고 적당하지만 무겁지 않아 돟구요 수납공간도 넉넉해요 가죽이라고 표시했지만 절대 가죽은 아닌거 같아요 하지만 저렴한가격에 선물받은 분이 좋아하니 만족스러워요"}
{"rid":33048,"sentence":"재질도 가죽이고 가벼워서 좋을 듯 하네요 좀 아쉬움이 있다면 여름이라 블루가 좋은데 색상이 없어서 카멜을 주문 해서 가을 겨울에 잘 쓰려구요"}
{"rid":33049,"sentence":"가성비 대비 좋아요 사이즈도 딱 알맞고..."}
{"rid":33050,"sentence":"디자인도 예쁘고 고급집니다. 저렴하게 좋은 백 구입했어요"}
{"rid":33051,"sentence":"조금 사이즈가 작긴한데 가죽도 부드럽고 좋아요"}
{"rid":33052,"sentence":"사이즈도 적당하고 매일 가볍게 쓰기 좋겠어요. 페이크 크로크다일인데 고급스럽길 기대하면 안될듯 하고요^^ 그래도 소가죽이고 디테일 문양이 나름대로 섬세합니다. 찐악어백 있는 분들 공감하실텐데, 이 크기면 무거워서 피로도가 높아요. 하여간 여러모로 가성비 킹왕짱 입니다. 저는 좌우대칭 하자가 있는듯해 교환하고, 다른 컬러도 주문합니다!"}
{"rid":33053,"sentence":"색상디자인이너무마음에들어 엘로우사고또 불루주문했네요"}
{"rid":33054,"sentence":"제가 가죽을 잘 몰라서 그런지 가죽이 진짠가...? 이런 소재의 가죽이고요 패턴이 너무 드러나 보여서 약간 부담 스러워요.. 포장은 정말 신경써서 보내주셔서 맘에 드네요~~"}
{"rid":33055,"sentence":"가격에 비해 포장상태가 부티나고 박스해채 후기분이좋았다. 제품 또한 가격 대비 대박! 소재 굿"}
{"rid":33056,"sentence":"사진이랑 실물 컬러가 다를까봐 걱정하면서 주문했는데 크게 다르지 않았어요. 샤인 옐로우 컬러 너무 예쁘고요, 소가죽이라고 해서 무거울 거라고 생각했는데 사이즈가 작아서 그런 건지 생각보다 가벼웠어요. 소재도 부드럽고 , 핸들 높이도 높은 편이라 들고 다니기 편해요."}
{"rid":33057,"sentence":"원하던 사이즈네요 가방이 각이 잡히지않고 힘이 없어요 소품을 넣으면 괜잖을런지 디자인 튀지않고 무난해요"}
{"rid":33058,"sentence":"가방이 에쁘네요 가볍게 들기에 딱좋네요"}
{"rid":33059,"sentence":"색상,디자인이 봄 분위기랑 너무 어울려요. 디자인도 ,실용성성 굿~^^"}
{"rid":33060,"sentence":"작고 깜찍하네요 하나로도 두개로도 들수있네요 겉가방도 크로스로 할수 있었으면 더 활용도가 높지않을까 하는 샹각을 해봤습니다 겉가방은 따로 잠금장치가 없어서 꼭 파우치가 필요하네요"}
{"rid":33061,"sentence":"가격만큼이에요. 크로스끈은 넑은게 어울리는데 그건 또 천이고, 가죽끈은 너무 얇아 안어울려요. 방송을 잘 못봐서 트윌리스카프 블랙에 그레이 색상 빼고 밝고 화사한거 보내달랬는데 답준다그러고는....물건 그냥 발송함. ㅇㅇ쇼핑의 스타일을 처음 주문하며 겪었네요. 냄새가 좀 있어서 빼내고 써야할 듯 합니다. 블랙이 무난하지 싶어 샀는데 캐주얼하고 영한 디자인인데 스카프는 노친네 스타일..언발란스해요;;;"}
{"rid":33062,"sentence":"귀욥고 활용도 높아 좋아요 딸랑구랑 같이 사용하려고 구맸는데 딸랑구취향이 아니라고 하니 저만 들어야겠음돠.ㅎㅎ 삥꾸랑 블랙중에 고민했는데 블랙하길 잘한듯요"}
{"rid":33063,"sentence":"흰색이 예뻐서 했는데 안에 있는 가방에 걸이가 있어 긴 줄을 원래 흰색가방에 걸 수도 없어서 좀 쓰임새가 그러네요 난 양쪽 다 걸이가 있어서 안 가방이든 겉의 가방이든 다 있는 줄 알아서 했는데 실망입니다"}
{"rid":33064,"sentence":"특이해서 구매해봤는데 실물을보니 사실 그렇게 이뻐보이진 않아요 속에 들어가는 가방이 보이는게 넘 어색하고 맘에 안드네요"}
{"rid":33065,"sentence":"컬러 디자인이 이쁘고 가벼워요.. 포장박스가 너무 잘되있어 맘에 너무들고 선물했는데 너무 좋아해요.."}
{"rid":33066,"sentence":"조금 무겁다 장지갑은 좀 어중간 한 사이즈 대신 모양이 흐트러지지 않아 괜찮다 종류가 다양해서 드는 재미가 있다"}
{"rid":33067,"sentence":"가격면이나 재질 면이나 매우 만족합니다"}
{"rid":33068,"sentence":"가격대비 만족입니다.부담없이 이쁘게 하고 다닐수 있겠어요"}
{"rid":33069,"sentence":"넘넘 이쁘고 좋아요 가격도 저렴하고 구성도 넘좋아 다른색생으로 또 구매했네요"}
{"rid":33070,"sentence":"가격도 저렴하고 디자인도 예뻐 울 아들 맘에 들어 해요"}
{"rid":33071,"sentence":"블랙을 주문해서 쓰고있는데 정말 맘에들고 디자인도 정말 좋아요~역시 ㅇㅇ 정말 좋아요^^"}
{"rid":33072,"sentence":"가격대비 구성너무좋아요~~~ 블랙주문했구 맘에 들구. 백팩밖에없는 신랑선물이에요~~~ :)"}
{"rid":33073,"sentence":"색상도 이쁘고 디자인또한맘에듬니다.명함집도필요했는데이쁘네요.잘쓰겠습니다.강추합니다."}
{"rid":33074,"sentence":"저렴하지만 고급스러운 느낌이 많이 나는 좋은 구성의 가방 세트. 서류 가방과 크로스백이 모두 들어 있지만 디자인과 색감 모두 좋았습니다."}
{"rid":33075,"sentence":"색깔. 배송 모두 만족합니다. 다만 가방의 신축성이 좀 걸리기는 하나, 가격에 비해서는 괜찮은 것 같습니다."}
{"rid":33076,"sentence":"내용물을보간하기편리하고빨리찾을수있게내부에붆ㄹ을잘되었어너무좋습니다 디자인과가격도좋아요"}
{"rid":33077,"sentence":"바늘질이 너무 안 좋아요 금방 떨어질것 같아요ㅠㅠ 신랑이 택을 가위로 싹둑.."}
{"rid":33078,"sentence":"가방이 많은데 사은품에 눈이멀어 주문했답니다 받고보니 정말 생각대로 사은품도 이쁘고 가방까지 이쁘고 정말 기분좋아 상품평남깁니다 좋은상품 감사합니다!! 가성비도 최고"}
{"rid":33079,"sentence":"고급스럽네요~지갑이 지퍼나 똑딱이같은게없어서 벌어지는거빼곤 만족스러워요~가격대비 질이나 사이즈 모두 좋아요~"}
{"rid":33080,"sentence":"신랑서류가방으로 막들고다니기 좋은것같아요 저렴하면서 질도좋아요"}
{"rid":33081,"sentence":"가격대비 디자인\/품질 모두 좋습니다. 가성비가 괜찮은 상품이에요 ^^"}
{"rid":33082,"sentence":"가벼운정도는 아니네요 무게보통 아담 사이즈로 수납이 조금 부족 색감 굿 원단 재질 굿 디자인굿 가격굿입니다"}
{"rid":33083,"sentence":"좋아요~~♡ 수납공간 배치가 잘 되어있는 가방을 좋아하는편인데 마음에듭니다~ 3종류의 모든제품 다. 마음에듭니다~ 강추!!!"}
{"rid":33084,"sentence":"색상이랑너무예뻐요..장지갑도좋구여..미니백은친정어머니가예쁘다고가져가셨어요..ㅋㄷㅋㄷ"}
{"rid":33085,"sentence":"상품품질은 만족합니다. 튼튼하고 괜찮습니다. 배송은 조금 느리네요. 근데 네이비색이랑 같이 주문했는데 네이비 백팩세트는 안왔습니다. 같이와야 되는데....."}
{"rid":33086,"sentence":"가방은 디자인 마음에들어요 그런데 박스포장 좀더 신경써주세요테이프가 다 떨어져서 너덜너덜하게 왔네요 수납도 좋아요"}
{"rid":33087,"sentence":"남편이 가방이 필요했는데 넘 맘에 들어하네요. 디자인.색상.가격 다 좋아요. 한가지 실망은 카드지갑이 튼튼하지 못하고 금방 망가지네요. 추천합니다^^"}
{"rid":33088,"sentence":"디자인은잘나왔는데... 서류가방 받고 자크를 여는데 자크작동이불량이네요 자크품질을 좀더 신경써야 할듯합니다."}
{"rid":33089,"sentence":"남편에게 선물했어요 좋아하네요 근데 브라운으로 할걸 하는 후회가 드네요 블랙이 좀 싼티나요 교환 귀찮아서 싼맛에 그냥 사용하기로 했어요"}
{"rid":33090,"sentence":"네이비색상 구매 배송,가격,품질 3가지 모두 만족합니다 가성비 최고네요"}
{"rid":33091,"sentence":"가방 사이즈가 너무 안타까웠다..끈도 남편이 크로스로하기엔 짧았다"}
{"rid":33092,"sentence":"소지품을 겉옷주머니에 넣지않으니 옷입었을때 옷매무새가 좋아머음에 들어요~ 작은가방의 끈이 가방과 같은재질이 아닌게 약간아쉽네요!!!"}
{"rid":33093,"sentence":"소가죽 핸드백인데 리얼 악어가방 같은 느낌. 가성비 완전좋아요."}
{"rid":33094,"sentence":"오랜만세 좋은제품 잘구매했습니다 가방은 디자인도 예쁘고 크기도 생각보다 커요 모임에 들고나갔다가 칭찬받았어요 다른지인들이 다른색상으로 주문했다네요 지갑역시 수납공간이랑 싸이즈 적당하고 예뻐요 가방의단점은 생각보다 가죽이라서인지 무거워요 좋은제품 잘사용합니다 감사합니다 대박나세요~"}
{"rid":33095,"sentence":"저렴한가격으로 예쁜가방과지갑을 구매할수있어 아주좋아요. 가방이 고급스럽고 수납공관도 많아 너무좋다"}
{"rid":33096,"sentence":"토트백도 좋지만 장지갑이 더 좋네요 . 사이즈 디자인 버건디색상 모두다 흡족합니다"}
{"rid":33097,"sentence":"가방이 악어가죽 같은 분위기가 느켜짐 가볍고 쓸수록 부드러워지는것같아 좋아요"}
{"rid":33098,"sentence":"ㅇㅇ라 구매하게 됐는데요 아쉬운점이 없진않지만 가격대비 관찮아요 한달 넘게 잘 메고있습니다."}
{"rid":33099,"sentence":"정장할때 사용하려구 구매함 작은 크로스백은 지갑ㆍ핸폰ㆍ팩트 등 작은 물건 몆개들어가면 꽉차긴하지만 간편해서 잘사용하고있구요 둥근크로스백은 꽤 많이 들어가서 외출 목적에따라 다양하게 사용할수있네요"}
{"rid":33100,"sentence":"저렴한가격에 브랜드있는제품 3가지면 말다했네요~~~ 캐주얼과 정장스트 다 무난하게 어울릴것같아요!"}
{"rid":33101,"sentence":"화면보구 구매 했는데 딱히 뭐라 할수 없네요 가격대비 딱 그래요 그래서 걍 쓸께요 구성도 별로"}
{"rid":33102,"sentence":"가방이 좋네요. 가볍고 다양하게 사용할 수 있을것같아요. 사진상 검정색이 예뻐서 샀는데, 다른색도 이쁘것 같아요. 잘 쓸께요."}
{"rid":33103,"sentence":"색상 맘에 들어요~ 가방무게도 가벼운편이라 좋네요 가방마다의 실용성이 돋보이네요~"}
{"rid":33104,"sentence":"가방이 부드러워 촉감이좋고 가벼워서 좋아요"}
{"rid":33105,"sentence":"가격인하라고 해도 품질면에서나 모든면에서 기대를 안했는데..받아보니 구성도 알차고 아주 이쁩니다."}
{"rid":33106,"sentence":"편하게 자주 자주 들고 메고 나갑니다 주변에 강추해요 가성비 최고입니다"}
{"rid":33107,"sentence":"완전 맘에 드네요 싸이즈도 완전 넉넉하구요 ㅇㅇㅇ 장지갑이 한번에 들어가고도 공간이 남네요 가방 너무이쁘고요 리얼 악어 무늬 살아있고요 너무 이뻐서 자꾸 쳐다보고 쓰담쓰담하게 되네요 빨리 제손타서 더예뻐졌음 좋겠네요 한가지 아쉬운점은 지퍼가 아니라 자석단추라는점 암튼 엄청 맘에 듭니다 담번에 다른 색으로 하나더 구매해야겠네요~~ 애정템 되겠네요"}
{"rid":33108,"sentence":"예쁘고 사이즈도 적당해서 갖고다니기 넘편하고 좋아요^^"}
{"rid":33109,"sentence":"백의 구성이 정말 맘에 들었구요,악어가죽 색깔이 참 좋아요."}
{"rid":33110,"sentence":"리얼 악어인지라 넘 나이들어보이지 않을까~~^-^그런데 이쁘고 세련되고 아주 맘에 들어요~~~^-^"}
{"rid":33111,"sentence":"고급스럽고 예쁘네요. 정장입거나 중요모임때 잘 사용할것 같아요~~"}
{"rid":33112,"sentence":"겉의 무늬가 원래 세워져있는건지... 몇개의 무늬가 겉질처럼 군데군데 서있습니다"}
{"rid":33113,"sentence":"가죽 퀄리티가 별로네요. 부드럽지않아요. 노란색백 들고싶어서 사봤는데 색상이 연해서 그저그렇구요. 레먼색에 가까와요. 사이즈도 좀 작고. 반품도 귀찮고. 싼맛에 사봤더니 품질이 역시나 그렇네요. 이미지 첨부가 안되네요. 시스템 문제인가요."}
{"rid":33114,"sentence":"사이즈도 넉넉하고 가죽이 좋아요.. 옐로우를 구매했는데 어디에다 매치해도 잘어울려요.. 할인해서 넘 저렴하게 구매해서 넘 좋아요"}
{"rid":33115,"sentence":"이거 진짜 너무하네요. 제가 이 제품 머스타드 브라운 타 홈쇼핑에서 구입했다 머스타드만 사용하고 브라운 반품했는데 이번에 저렴하게 나와 브라운을 비롯해 4개를 구매했는데 이건 완전히 다른 제품같아 진짜 실망이네요. 가죽이 부드럽게 부분 부분 그라데이션이 있어 멋있는 건데 이건 가죽도 뻣뻣하고 전체가 하나의 색으로 돼 완전 저렴한 보세 제품 같아요. 너무 한"}
{"rid":33116,"sentence":"생각보다 크기도 딱좋고요.. 색상과 수납공간도 좋아요.. 잘 들고 다닐께요~~^^"}
{"rid":33117,"sentence":"기대치 이하입니다.화면보다 광택도 별로 안나고 색감톤도 떨어지고 고급스런 느낌은 많이 떨어지네요. 약간 빈티지한 느낌과 뱀부손잡이 뭔가 어울리지 않는 투박하고 올드한 느낌이 드네요..원래가격이었으연 절대 안샀을 품질의상품입니다..그럭저럭 들만은 합니다만 좋은자리에 들고갈만은 하지않다라는게 제 냉정한 평가입니다..냄새도 나서 베란다에서 빼는중입니다..반품할걸후회중"}
{"rid":33118,"sentence":"소가죽이 인조 피혁 느낌이고 가죽처리 어떻게 했는지 너무 불쾌한 약품처리 냄새가나요 포장지를 다 벗겨서 반품은 안하지만 제품 똑바로 만들어서 방송하세요 소비자고발센타에 신고하고싶네요"}
{"rid":33119,"sentence":"가성비 굿입니다 디자인이나 컬러도 맘에들어요"}
{"rid":33120,"sentence":"배송도 빠른데 가방이 너무이쁘게 잘빠지고 3개나줘서 진짜마음에 듭니다 잘쓸게요 자주애용할듯해요"}
{"rid":33121,"sentence":"지난달에 ㅇㅇ쇼핑 이용을 조금 많이해서 적립금을 어디쓰지.. 하다가 이 상품을 발견했어요. 너무 저렴해서 밑져야 본전이다하고 샀는데 이 가격에 이 상품이라니 완전 득템한 기분입니다."}
{"rid":33122,"sentence":"ㅇㅇ 3종을 이 가격에 살수있다니 너무 놀랍네요 적립금까지 사용해서 넘넘 저렴하게 구매했어요 딸이랑 골라가면서 들고 다니겠네요 제품도 진짜 괜찮아요"}
{"rid":33123,"sentence":"남자라 잘은 모르겠지만 와이프가 블랙을 너무 원해서 구입했는데 아주 만족스러워하네요 가격 생각하면 만족도가 너무 괜찮은듯요 새들백도 아가~아가씨 스럽네요~"}
{"rid":33124,"sentence":"생각보다 작고 재질도 부드럽지 않아서 물건 넣고 빼는게 불편해요"}
{"rid":33125,"sentence":"가방이좋으세요 가볍고 디자인도예쁘고 레드를샀는데 너무예뻐요실용성도있고요 가격대에바해 좋은것 같네요"}
{"rid":33126,"sentence":"가방도 튼튼하고 섬세하게 잘 만들어진거 같아요"}
{"rid":33127,"sentence":"잘산것 같네요 소가죽인데~~꼭 악어가죽 같네요 넣을곳도 맘쏙들고요 작은가방도요 아주잘 쓸것같아요 감사합니다~^:^"}
{"rid":33128,"sentence":"일단 요기가제일저렴한듯요 소가죽인데 악어가죽인줄~ 가방고리에 로고도새겨있고 고급스러워보이네요 숄더백은 데일리로 들고다니기 적당한크기라 자주잘들고다닐수있겠어요 그리고 더스트백까지 있어 더 고급져보이고 괜찮네요 굿~"}
{"rid":33129,"sentence":"가방이 너무 싼티나요 투박하고 무거워요 마음에 안 들어요"}
{"rid":33130,"sentence":"아주 가볍고 튼튼하네요 크기도 적당하게 커서 필요한거 다 들어가네요"}
{"rid":33131,"sentence":"가볍고 이뻐요 데일리백으로 딱 좋으네요 가격도 저렴해서 마음에 쏙 ~"}
{"rid":33132,"sentence":"생각보다 깊어서 수납하기 용이합니다. 핸드폰 지갑 책 한권정도도 들어가네요 간결하고 깔끔해요. 튀지 않고 무난하게 사용하기 좋아요"}
{"rid":33133,"sentence":"다른 홈쇼핑에서 검정셋트로 샀는데. 아이보리로 단품이 있어 바로 구입했네요. 가격도 다른 홈쇼핑보다 훨씬 저렴하고. 무엇보다도 가볍고 심플하니. 예뻐요"}
{"rid":33134,"sentence":"넘 멋스럽구 디테일도 이뻐서 데일리로 매일 들고 다닙니다~감촉두 부드럽구 색상도 이뻐서 주위에서 다들 이쁘다구 하네요~ 만족합니다!"}
{"rid":33135,"sentence":"깔끔한 디자인이 예쁩니다ㅡ쓰임새도 좋게 잘 만들어졌는데 소가죽이라 그런지 너무 딱딱해서(빳빠해서?) 자주 사용하지는 않습니다"}
{"rid":33136,"sentence":"칼라와 디자인이 마음어 들어요. 저렴한 가격에 득템했어요"}
{"rid":33137,"sentence":"참 고급지네요 가격도 저렴하게 산것같아 흐뭇해요"}
{"rid":33138,"sentence":"가방도좋고 스카프도 대박입니다. 가격도 왕 착함이요. 정장에 들 가방이 없어 찾던중이었는데 타이밍 끝내줍니당♡"}
{"rid":33139,"sentence":"나이가 있다보니..눈길이 가게 되어 살짝 충동구매를 ㅎㅎ 그레이 색상 고급스러워 보여요. 지퍼가 살짝 뻑뻑한데 길들여 쓰면 되겠죠? 결혼식이나 행사 자리에 갈 때 가지고 다니려고 구입했는데 맘에 듭니다. 남편도 악어가죽 같다고 하네요^^ 소가죽으로 악어가죽 느낌이 나네요. 제가 인대 파열로 팔 통증이 있어서인지는 몰라도 무게감 살짝 있습니다~ 사용전에 가죽보호제도 한 번 발라 주었어요. 잘 사용하겠습니다."}
{"rid":33140,"sentence":"검정색으로 비슷한게 있어서 터키블루 구입했더니 화면 보다도 더 이쁩니다..보는 사람마다 리얼 악어 인줄 아네요? 결국 친언니에게 뺐겼습니다"}
{"rid":33141,"sentence":"보는 사람마다 리얼 악어냐구.. 이 비싼걸 들고 다닌다고 부러워 합니다.. 결국 소가죽에 가격까지 저렴하다고 하니 친언니가 뺃어갔습니다.."}
{"rid":33142,"sentence":"디자인이나 광택재질이 고급스러워요 쓰러지지 않고 세워지는 편리함도 있으나 그러나 조금 뻣뻣하여 물건 넣고 꺼내긴 불편합니다"}
{"rid":33143,"sentence":"너무 이뻐요 어머니가 너무 고급지고 이쁘다고 계속얘기하셨어요~^^. 그만큼 품질,디자인이 완벽하다는 거겠죠?"}
{"rid":33144,"sentence":"가방은 좀 투박해 보이긴 하나 뭐 그런대로 쓸만할 듯하구요 스카프는 좀 싼티나는 디자인이네요"}
{"rid":33145,"sentence":"가방이 너무딱딱하니 지퍼부분이 너무뻑뻑해요ㆍ특히 가방뒤지퍼부분이 사용하기좀불편해요ㆍ텍을 먼저 제거하는바람에 반품을할수없어서 그냥사용해야겠지만 제개인적으로는 그다지 권하고싶진않아요ㆍ"}
{"rid":33146,"sentence":"예뻐요~ 생각보다 큰사이즈라 활용도가 높아서좋네요"}
{"rid":33147,"sentence":"크기도 적당하면서 생각보단 더 나은것같다~~그러나 위부분 자석부분이 좀 힘이 없는건 빼곤 다른부분은 괜찮은것 같아 쓰기로 함~^.^"}
{"rid":33148,"sentence":"다른사람들의 평보고 조금 걱정했는데~냄새나 지퍼부분외 다른부분도 모두 확인하였으나 문제없이 왔네요~모두 만족합니다^^ 디자인도 예뻐요"}
{"rid":33149,"sentence":"값만큼해요 사진만큼 색깔이 이쁘지않아요^^ 그래도 주머니세개고 지퍼상태는 좋아요 뒤쪽에 밴드가있어서샀어요"}
{"rid":33150,"sentence":"사진속 색깔은 아니고 그냥 흔한 파랑에 흔한녹색 그래도 주머니 세개에 뒷쪽에 단단한 밴드가있어서좋아요"}
{"rid":33151,"sentence":"너비가 생각보다 넓어서,좀큰가방에 사용하면 좋을것 같네요."}
{"rid":33152,"sentence":"배트남 여행 갈때 사용할 간데 딱 봐도 튼튼하고 이쁩니다 사용후 상품평은 블로그에 남길게요~^^"}
{"rid":33153,"sentence":"원하던 색상이없어 화이트했구요. 나름 깔끔하네요. 사이즈도 넉넉해서 물놀이가서 잘쓰겠어요"}
{"rid":33154,"sentence":"색상도 좋고 디자인도 좋은 물건 수납이 좋은 것 같아요 코디하기도 좋고 무엇보다 활용도가 좋은 것 같아요 여러분께 강추 드립니다"}
{"rid":33155,"sentence":"컬러 고민하다가 블랙으로 구매했는데,,만족합니다. 생각보다 사이즈도 크고 활용도 좋을것같네요..좋아요~"}
{"rid":33156,"sentence":"엄마 사드렸는데 넘맘에들어하세요 실제로이쁘기도하고 크기도 넉넉해서 괜찮네요!"}
{"rid":33157,"sentence":"가벼운건 만족합니다 어깨끈이 자꾸 꼬여요 너무 가늘어서~~ 아쉽네요"}
{"rid":33158,"sentence":"가성비좋고 수납공간이 넉넉해서 마음에 듭니다. 지퍼도 튼튼하고요. 빠른 배송도 감사드립니다."}
{"rid":33159,"sentence":"상품이 정말 괜찮아요 마감처리도 양호하고 가격대비 대 만족합니다 크기도 적당하고 수납공간도 많아 사용하기 좋아요 착한가격에 판매 감사합니다"}
{"rid":33160,"sentence":"가격이 저렴하고 맘에 들어요 수납공간이 정말 많아요"}
{"rid":33161,"sentence":"아이들 신학기 가방으로 구입했어요. 가볍고 수납공간이 많아 편리해요. 가격이 싼데 비해 가방 디자인과 색도 예쁘고 질이 좋아요. 다음에도 가방이 필요하면 구입할 것 같아요."}
{"rid":33162,"sentence":"저렴한게 구매해 기분은 좋았지만 실제 판매금액 만큼의 퀄리티는 전혀 아닙니다"}
{"rid":33163,"sentence":"가격이 엄청싸고 품질도 좋아요 정말 잘 만든 가방이고 가격이 너무 착하네요^^"}
{"rid":33164,"sentence":"마무리 깔끔하고 넣을곳 많아서 좋아요 근데 생각보다 크진 않아요"}
{"rid":33165,"sentence":"적립금 포함해서 쎄일가로 저렴하게 구입했어요..품질두좋구 가방 예뻐요..신랑이 좋아하네요~잘 쓸게요..."}
{"rid":33166,"sentence":"저렴하고 좋아요 잘 쓸케요. 아들 학원가방및 잠간 여행갈태 쓸려구요"}
{"rid":33167,"sentence":"정말 가성비 갑이네요 수납공간많고 요모조모로 쓰기가좋을듯합니다"}
{"rid":33168,"sentence":"가방이 생각했던것보다 좋아요 잘만드셨네요 거기도 가격도 착하고 크기도 적당해요"}
{"rid":33169,"sentence":"가격에 비해 가성비갑 가방같아요 수납도 넉넉하고 저렴해 보이지않고 재질도좋네요"}
{"rid":33170,"sentence":"수납이나 무게나 다 만족해요 가격대비 짱이예요.대신 색상 좀 다양했으면^^"}
{"rid":33171,"sentence":"사이즈도 적당하고 제품도 좋고 적립금 사용해서 저렴하게 구매했네요."}
{"rid":33172,"sentence":"새 가방을 구입하려 했는데 마침 가격 도 저렴하면서 소비자 니드에 잘 맞추어진 가방이 있어서 너무 좋았네요. 백팩으로도 서류 가방으로도 너무 잘 어울리고, 내부 수납공간도 잘 되어 있어서 너무 좋습니다."}
{"rid":33173,"sentence":"적당한 크기에 활용도 높은거 같아서 좋은거 같아요."}
{"rid":33174,"sentence":"가격대비 정말 괜찮은것 같아요 수납공간 공간도 넓고 사용해 보니 너무 좋네요..."}
{"rid":33175,"sentence":"일반적인 백팩은 있는데, 겸용이고 가성비가 좋은 상품인 것 같아 샀는데, 품질기대 이상이네요. 굿..."}
{"rid":33176,"sentence":"생각보다 재질도 좋고 쓰임새도 좋고 너무 좋네요"}
{"rid":33177,"sentence":"구매후 설마하면서 오늘 처음 사용하였는데, 가격에 비해 착용감이 너무 좋고, 수납 공간이 많아서 만족합니다. 배송도 빠르고 품질도 좋고 가격도 저렴하고 착해서 대만족입니다."}
{"rid":33178,"sentence":"수납공간도많고 내부 구성도 좋습니다 노트북 15인치 안정적으로 수납되네요 가성비 짱 입니다"}
{"rid":33179,"sentence":"다용도로 사용하려고 구매햇는데 좋아요 노트북 가방으로도 활용가능하고 간단한 여행가방으로도 좋아요 감사히 잘쓸게요"}
{"rid":33180,"sentence":"상품평보고 구매했어요 수납공간도 여러곳이고 요모조모 쓸공간이 정말 다양하네요 잘 산것같아요"}
{"rid":33181,"sentence":"싼가격에 쓸만하네요. 수납공간 많습니다. 노트북 공간 있습니다."}
{"rid":33182,"sentence":"넘 좋아요 가격이 넘 좋네요 제질도 나쁘지않고 여행갈때 캐리어에 끼워도 가능하고 옆에 손잡이가 있어서 넘 좋아요"}
{"rid":33183,"sentence":"혼자만의 여행을 계획하고있어서 적당한 가방을 찾다가 대박이다싶어 구매했는데 가격에 놀라고 품질과 편리함에 놀랐네요"}
{"rid":33184,"sentence":"가성비좋습니다. 좀 심플하면 더 나았을거 같은 맘이 있지만 제품은 아주 좋아요."}
{"rid":33185,"sentence":"배송 빠르게 잘받았습니다.적립금으로 저렴하게 구입했구요,실용적으로 쓸수있겠네요."}
{"rid":33186,"sentence":"너무 크지도 그렇다고 작지도 않아요. 색상도 그레이 느낌도 나서 칙칙하지 않아요. 이모저모 생각많이 해서 만든 가방인데 엄청 싸네요. 강추해요"}
{"rid":33187,"sentence":"엄청 큰가방을 기대하고 샀는데 그냥 보통 크기의 가방입니다 노트북넣는곳이 따로 지퍼가 되어있어 대만족입니다 수납공간도 많고 편하게 메고 다닐 수있어 정말 잘 산것 같네요 남성용이라지만 여학생도 메고 다녀도 어색하지 않아요 이거는 아빠가 쓰고 하나더 사서 딸 줘야겠어요"}
{"rid":33188,"sentence":"폭이 좀 작지만 가격대비 쓸만해요."}
{"rid":33189,"sentence":"이 가격이 이정도 퀄리티면 더할나위 없이 만족합니다 색상도 회색보다는 쥐색에 가깝고요 수납공간도ㅠ잘 빠졌고 데일리 백으로는 굿입니다"}
{"rid":33190,"sentence":"정말 가성비 갑입니다. 단, 가방 어깨끈이 자꾸 내려가서 수시로 올려줘야 하는게 좀~ 하지만 이가격에 이정품질의 가방 좋아요"}
{"rid":33191,"sentence":"넉넉하게 수납 할수 있고 가격도 저렴하고 참 좋아요"}
{"rid":33192,"sentence":"쿠폰 적립금으로 엄청 저렴히 구매완료!! 수납공간이나 부자재들이 이가격이 아닌 품질이네요~~ 간만 만족도 갑인 상품 구매했네요~"}
{"rid":33193,"sentence":"가격이 저렴하니까~ 막 써도 부담 없을것 같은데 튼튼하고 좋아보여요~"}
{"rid":33194,"sentence":"수납공간도 완전 많고 캐리어에 폴딩백으로 쓰려고 했는데... 가까운 여행갈때 사용해도 되겠어요. 가격대비 완전 가성비 짱인듯... 3월 여행갈때 유용하게 쓸것 같아요"}
{"rid":33195,"sentence":"디자인,색상 굿, 크기가 커서 다용도로 이용 가능합니다. 맘에 듭니다."}
{"rid":33196,"sentence":"직립금으로 좀 할인해서 구매했는데요. 블랙이 있으면 좋았겠지만 없어서 다크레드로 구입했어요. 가방크기때문에 호불호 많던데 받아보니 보통체격의 여자분은 무난하게 착용할 수 있네요. 괜한 걱정한듯. 내구성, 제품의 질도 가격에 비해 좋아요.잘 산듯"}
{"rid":33197,"sentence":"캐리어 갖고 다니기는 불편하고 길지 않은 여행을 다닐때는 백팩이 좋더라구요. 대용량이라 여행 짐도 꽤 많이 들어가고 무엇보다 튼튼해 보여서 좋아요."}
{"rid":33198,"sentence":"주머니가 많아서 좋아요. 근데 지퍼가 조금 뻑뻑합니다."}
{"rid":33199,"sentence":"여행용 큰가방이 필요하던차에 구매하게 되어 만족합니다~ 옷가지가 넉넉히 들어갈것 같아요^^"}
{"rid":33200,"sentence":"예쁘고 마음에 들어요. 생각보다 큰가방은 아니고 보통 학생가방 정도네요."}
{"rid":33201,"sentence":"잘 사용하고 있어요 단점은 자끄부분 여닫을때 가운데 자크가 매끄넙지가 안네요 그러나 편하게 잘 들고 다닙니다"}
{"rid":33202,"sentence":"크기도 모양도 모두 좋은데 겉면 재질이 2% 부족한듯 합니다."}
{"rid":33203,"sentence":"대충 쓸라고 싼 가격 눈에 들어와 구매 하고는 그래도 헛 돈쓴건가? 얼마나 대충그런 물건이 올까 하였는데ᆢ 와~~! 정말 가성비는 두말않고도 가방 굿!!"}
{"rid":33204,"sentence":"디자인은 좋은데 지금 휴대폰 싸이즈에는 좁은것,같다"}
{"rid":33205,"sentence":"작아도 작은 물병이 들어가니 촣아요 가벼운 산책시 여행시 좋겠어요 마음에 들어요"}
{"rid":33206,"sentence":"작아서 많이는 안 들어가지만 등산할때 물이랑 핸드폰정도는 들어가는 알맞는 사이즈네요"}
{"rid":33207,"sentence":"배송 빠르고 어깨가 아프지도 않아요 ㅋㅋㅋ 수납공간이 많아서 좋네요 ㅋㅋ 해외에도 들고 다닐 수 있겠어요 ㅋㅋ"}
{"rid":33208,"sentence":"사이즈도 적당하고 외부에 포켓이 있어 간편하게 사용하기 좋아요."}
{"rid":33209,"sentence":"생각보다 작아요. 냄새가 심해요. 싸게 구매해서 그냥 씁니다."}
{"rid":33210,"sentence":"아직 여행 전이라 물건을 넣고 다녀 보진 않았지만 그냥 착용시 양쪽에 고리가 있어 편하네요! 보조배터리 넣어두고 밖에서 연결 가능한건 좋아요! 폰이 노트라 케이스는 빼고 앞쪽에 넣으면 딱맞네요! ^^; 매는 끈이 몸에 맞춰 놨지만 한번 해보니 좀 쉽게 끈 조절이 되는데 장점 같지만 귀중품 가져다니기엔 단점으로 부각될듯 합니다! 디자인 깔끔하고 이쁩니다!"}
{"rid":33211,"sentence":"사이즈도 너무 크지않고 색상도 고급스러운 그레이입니다. 여행 외에도 평소에 사용해도 괜찮을것 같네요. 남편이 여러군데 찾아보다 샀는데 마음에 쏙 든다고 하네요."}
{"rid":33212,"sentence":"두달정도 사용했습니다. 일단 디자인이 멋스럽고 고급집니다. 휴대폰 지갑 보조배터리 헤드폰 ... 수납이 편하고 착용감이 좋아요. 가성비 좋은 제품이라 추천합니다."}
{"rid":33213,"sentence":"유니크한 디자인으로 한쪽으로 메거나 양쪽으로 멜 수 있어 활용도도 좋네요."}
{"rid":33214,"sentence":"가성비 짱. 가볍고 튼튼해 보임"}
{"rid":33215,"sentence":"데일리백팩으로 좋습니다 재질 좋고 색상 조아요~~"}
{"rid":33216,"sentence":"색상 좋고 재질 좋고 데일리용으로 갠찬습니다~"}
{"rid":33217,"sentence":"반신반의 하면서 주문 했는데... 상품 받아보고, 제품 디자인, 사이즈가 제가 딱 원하는 수준이고 무엇보다도 가족품질이 저급스럽지 않습니다. ^^~"}
{"rid":33218,"sentence":"디자인도 사용성도 좋아요 받아보 만족했어요 가격대비 디자인도 굿"}
{"rid":33219,"sentence":"기라로쉬 잘받았어요 박음질부분이 깔끔하지못한거외엔 다 괜찮네요 잘가지고 다니겠다고ㅈ합니다 구성도 맘에 들어서 아주맘에 들어요"}
{"rid":33220,"sentence":"크기랑 다 적당한데 바느질 상태가 매우 불량해서 좀 보기에 안좋아요."}
{"rid":33221,"sentence":"가방크기가 생각보다 크진 않습니다. 깔끔하고 고급스러운 느낌이 마음에 드네요."}
{"rid":33222,"sentence":"물두 많이 빠지고 제가 원하던 색상이 아니여서 흠.........."}
{"rid":33223,"sentence":"큼직하니 좋아요. 안에 독립된 수납공간이 넉넉히 있었으면 하는 아쉬움이 있어요."}
{"rid":33224,"sentence":"해외여행 갈때 보조가방으로 샀어요. 실밥처리가 깔끔하지 않은 점이 아쉽지만 기내백으로 쓰기 좋은 사이즈에요!"}
{"rid":33225,"sentence":"클래식한 디자인으로 품질도 고급스럽네요"}
{"rid":33226,"sentence":"사용하기가 편하고 저렴한 가격에 가성비가 좋습니다."}
{"rid":33227,"sentence":"겉감과 디자인 좋고 크기, 포켓이 넘 마음에 듭니다!! 하지만 작은 단점이 있다면 안감이 조금은 허술한게 있습니다!!~그래도 잘 쓰겠습니다!!^^"}
{"rid":33228,"sentence":"디자인이예뻐서샀는데 화공약품냄새가많이남"}
{"rid":33229,"sentence":"손잡이 부분이 조금 덜렁거리지만 가볍고 예뻐요"}
{"rid":33230,"sentence":"가격대비 저렴하게구입했어요. 고급스럽고 소재도 부들부들 촉감도 괜찮은 것 같아요. 사이즈도 적당하고 조아요. 냄새가 좀 나긴하는데, 지나면 괜찮아지겠죠. 만족합니다."}
{"rid":33231,"sentence":"와 실밥처리 쩌네요 울퉁불퉁..ㅋ 라이타로 몇번 지졌는지.. 싼값에 박리다매네요 귀차나서 반품을 안하는 성격인데 몇번쓰다 버려야겠네요 그나저나 주문하고 인터넷검색하다보니 홈쇼핑 캐리어 1급발암물질 손잡이에 나왔다는데 개선이 됐나요? ㅇㅇㅇㅇㅇ도 포함이던데. 장갑이라도 끼고 끌고다녀야하는지? 불안하네요"}
{"rid":33232,"sentence":"수학여행 가는 아들이 개시했어요. 크기. 색상 모두 마음에 들구요. 가벼워서 좋습니다~^^"}
{"rid":33233,"sentence":"배송도 빠르고 물건고 이쁘고 좋아요 사은품도 좋고요"}
{"rid":33234,"sentence":"색상이 맘에 듭니다 하지만 견고함은 덜 하네요"}
{"rid":33235,"sentence":"여행용 캐리어 이것저것 많이 알아 봤는데 기내용.화물용 모두 확장이 되는 점이랑 가방 안 양쪽에 지퍼가 달려 있어서 가방 열었을때 물건이 쏟아지지 않는점이 매우 맘에 듬니다. 근데 물건을 받고보니 각 모서리 부분에 스크레치가 난 상태로 물건이 왔더라구여 교환 할 시간이 없어서 그냥 사용합니다만 기분이 좋지는 않아여"}
{"rid":33236,"sentence":"몇번이나 고민하고 구입한 상품인데 좋습니다. 외관도 튼튼하고 가볍습니다. 핸들링도 편리하구요. 기내용,화물용 모두 TSA LOCK,확장 기능이 있어 아주 좋아요. 칸막이 부분에 수납 지퍼가 하나씩만 있었으면 하는 아쉬움은 있지만 그래도 만족합니다. 같이 주신 가방도 잘 쓸게요."}
{"rid":33237,"sentence":"바퀴부드럽고 탄성좋고 색상도 좋고 맘에 듭니다 즐거운 여행될것같아요~"}
{"rid":33238,"sentence":"제가 먼저 사용하려다가 동생이 여행간다해서 동생에게 먼저 보냈는데 색상도 맘에 들고 가볍고 확장까지 되서 넘 좋다고 하네요 저도 블랙으로 다시 구매 해야겠어요~^^"}
{"rid":33239,"sentence":"구매후 쟈크부분 하자있어 교환했는데 그것도 불량이드라구요 여행날짜 때문에 어쩔수 없이 그냥썼는데 색감도 좋고 싸고 가볍고 편하긴하네요 유럽 여행 잘 다녀왔습니다"}
{"rid":33240,"sentence":"색상이아주좋아요~기내용은 확장기능이있어서 참좋습니다"}
{"rid":33241,"sentence":"이 가격에 사이즈 큰 것 작은 것 두개 준다는게 놀랍네요 디자인이나 색상도 고급지도 좋습니다~~~"}
{"rid":33242,"sentence":"한개 정도 가격으로 캐리어를 두개나... 가족여행에 쓸 화물용과 1박 혹은 나홀로 여행갈 때 쓸 기내용이 정말 실속구성입니다. 아이들 수련회나 캠프갈 때도 좋네요. 가볍고 잘 굴러가고 칸막이가 양쪽 모두 다 되어 있어서 짐 정리도 깔끔하게 잘 됩니다."}
{"rid":33243,"sentence":"여행다녀오고나서 큰가방의 필요성을 절실히 느끼고 집에와서 방송보고 바로 질렀어요 꼭필요한것만 있는 알짜구성이었거든요 오래 잘썼으면 좋겠네요 가격도 싸고 좋아요"}
{"rid":33244,"sentence":"저렴한 가격이고 딱 필요한것 위주라 좋습니다. 가격대비 좋습니다."}
{"rid":33245,"sentence":"배송은 빠른편이었고 상품도 예쁘고 맘에 들어요. 색은 실제가 더 보기좋아요. 저렴한 가격에 기내용까지 확장되고 tsa까지... 튼튼하기만 하면 딱인데 이부분은 써봐야 알수 있으니까요. 튼튼했음 좋겠네요ㅎ"}
{"rid":33246,"sentence":"가방안쪽 칸막이가 양쪽에 있는게 맘에듭니다.바퀴도 부드럽고 손잡이도 짱짱해요. 목베개가 엄청 찌그러져 있었는데 파우치에서 꺼내놓으니 원래모습으로 돌아오네요 잘쓰겠습니다"}
{"rid":33247,"sentence":"페라리 레드로 구매했는데, 색상은 사진이 더 이쁘네요. 광택나는 고급스러운 레드일줄 알았는데, 한톤 다운된칼라에요. 하지만 가볍고 바퀴도 잘 끌어지고, 부담없이 잘 사용할거 같습니다. 감사합니다^_^"}
{"rid":33248,"sentence":"우리 딸이 중국 간다고 딱 한번 사용 했는데 안쪽 칸막이 천이 있는쪽에 실밥이 다 터져 지퍼가 의미가 없어져 버렸네요. A\/S 신청할려 하니 구매한지 한달이 지나서인지 안돼네요. A\/S 안돼나요? 품질 이런거 팔아놓고.."}
{"rid":33249,"sentence":"잘받았네요 배송이 너무나 느려서실망이컸네요 ㅇㅇ쇼핑첫구매라기대도했었는데 색상다마음에듭니다 기내용은다른거보다 가방안쪽 구조가조금작아요 열심히잼난여행할게요"}
{"rid":33250,"sentence":"아직 사용전이지만 크기도 적당하고 가격대비 구성이 너무 알차고 좋아요~ 단지 겉면에 코팅비닐 벗기는게 너무 귀찮았어요ㅡㅡ"}
{"rid":33251,"sentence":"상품도착해서풀었더니...완전예뻐요~^^ 가볍고색(골드)도넘맘들어요~~ 완전저렴하게잘샀어요~ 감사합니다 ~^"}
{"rid":33252,"sentence":"레드가 하고 싶었는데 재고가 없어서 샤이니골드로 주문,방금 배송받아서 포장 풀었는데...대박~색상이 넘예쁘요^^가볍고 가격도 엄청 싸고 군더더기없이 깔끔한게 넘 잘샀어요"}
{"rid":33253,"sentence":"상품을 사고 이제 여행을 갈려고하니 작은 캐리어 안쪽이 깨어저있네요...ㅠㅠ 이거 늦었지만 교환이 가능한지 알고 싶어요.. 디자인은 예뻐요."}
{"rid":33254,"sentence":"정말 저렴하게잘구매했어요 색상도 좋아요 벌써4개째구매입니다"}
{"rid":33255,"sentence":"색깔도 고급스럽습니다.은은한게 제가 생각하던 이쁜 로즈베이지인듯 해요.감사합니다.즐거운 여행하겠습니다~"}
{"rid":33256,"sentence":"배송도 빠르고 28인치는 크고 24인치는 작고 해서 이 사이즈를 원했는데 매우 만족스럽네요 무게도 이정도면 가벼운거 같고 확장도 확실히 많이 되네요"}
{"rid":33257,"sentence":"자크 손잡이 불량으로 교환 신청하고 받은 제품은 안감 마감이 엉망 글루로 고정한 것이 떨어짐 큰 것과 작은 것 둘 다 그러함불량으로 한마디로 제품이 허접한 것도 있지만 불량 제품을 파는 듯함 교환 환불 귀찮아서 그냥 쓰기로 함"}
{"rid":33258,"sentence":"여행가방 필요해서 고민하던중에 저렴하게 구매했어요 색상도 넘 예쁘고 가성비 최고네욤~^^ 별 다섯개도 부족하네요"}
{"rid":33259,"sentence":"샘**** 면세점에서 주문했다가 방송보고 취소 ㅠ 이 상품으로 주문했어요 일단 가볍고 바퀴잘굴러가느건 인정합니다 하지만 디테일이 아쉽네요 마감이 깔끔하지가 않아서 금방 고장날것같은 기분이 드네요 하지만 가성비로 따지면 꽤 괜찮은듯 합니다 함께오는 목베개는 안에 솜이 완전 쭈그러져서 펴지지도 않네요 ㅠ 카본블랙 주문했는데 단색 아니라 무늬 있습니다 무늬싫으신분은 카본블랙 하지마시길~~"}
{"rid":33260,"sentence":"며칠전 대만여행때 사용했어요ᆢ 크고 잘 밀려서 편하게 다녀왔네요~~"}
{"rid":33261,"sentence":"착한가격으로 잘산거같아요 가볍고 색상도 아주예뻐요. 처음가는 해외여행 잘 다녀 왔네요~^^"}
{"rid":33262,"sentence":"배송도 빠르고 색상도 예쁘게 잘 나왔어요. 무엇보다 확장형이고 20인치에도 잠금장치가 26인치와 동일한 자재여서 맘에듭니다. 바퀴도 생각보다 커서 잘 굴러가네요. 근데, 사은품은 같이 안오나요? 다 뒤져봐도 안보이네요."}
{"rid":33263,"sentence":"밝은색할걸 후회되네요 26인치는 엄청커요"}
{"rid":33264,"sentence":"배송은2틀만에왔구요.26인치는 생각보다크네요.근데20인치가넘작아서. . 샤이니골드구매했는데색상도괜찬코바퀴도부드럽게잘구르네요.아직사용전이지만여행가서 아무탈업길바랍니당"}
{"rid":33265,"sentence":"행사카드로 더 저렴하게 구입했구요 색상은 말할것도 없고 바퀴도 본체도 너무 튼튼해요 여행 잘 다녀오겠습니다"}
{"rid":33266,"sentence":"상품이 아주 퀵 배송 되었구요 ~ 고급진 포장이 아니여서 조금 실망 했었구요 상품자체는 품질 그럭저럭 노멀하네요~ 특별한 퀄러티는 없네요"}
{"rid":33267,"sentence":"배송빠르고 기본적인 제품은 가격대비 괜찬으나 캐리어열어보자말자 속에 있는 벤드가 떨어져있는게 보임 교환하는 귀찬음보단 순간접착제로 내가 붙여 쓰는게 낫겟다싶어서 그냥 쓰기로 햇네요 쓰다가 떨어지는것도 아니고 떨어져 있는체로 배송되는건 좀 어이가 없네요 품질관리 신경쓰시길바랍니다 사진 올리고싶은데 올리는 기능이 없네요 ㅡㅡ"}
{"rid":33268,"sentence":"색상은 맘에 들어요 근데 스크래치 크게 있고 실밥이 좀 많아요 박음질이 잘못됐는지 손잡이 쪽 위쪽이 꺼졌어요 짜증나네요 싸니깐 이해 하려고 노력중입니다 사은품은 쓰레기네요 하나를 줘도 쓰는거 좋야지요 귀찮아서 교환 안 하고 쓰렵니다 1년 사용했다생각하고쓰려구요 싸다고 덥썩 사지마세요 상태를보면 싸게 주고 산거 아니란생각들어요"}
{"rid":33269,"sentence":"우선 골드로 구매했는데 색상이 너무나 마음에듭니다 이 가격에 이런 구성품으로 구매하다니 좋네요 아직 사용전이지만 믿고 써보겠습니다~!"}
{"rid":33270,"sentence":"카본블랙을 구매했는데 비닐코팅이 벗겨져있어서 불량품인줄 알았는데 필름지 떼라는 라벨이 붙어있더군요. 필름지를 떼고보니 광택이 나면서 카본블랙색상이 정말 고급스럽게 변신하네요. 바퀴도 잘굴러가고 가격대비 만족합니다. 가방2개 모두 확장형이라서 좋으네요"}
{"rid":33271,"sentence":"맘에 들어요~ 화면그대로 색상 이쁘네요~ 일본여행때 쓸려구요~^^ 저렴하게 잘 구입한거 같아요~~"}
{"rid":33272,"sentence":"색상도 방송이랑 같고 사이즈도 원하던거라 좋네요~~다만 포장상자가 좀 더 컸으면 화물용캐리어 윗부분이 눌려 꺼져있지 않을텐데하는 아쉬움과 사은품이 허잡한거...아님 항공커버 하나로 교체함 더 실속있지않나 싶네요~~~"}
{"rid":33273,"sentence":"딸이 골랐고 공항에서 멋지게 캐리어 끌고싶어해요^^ 레드와 고민 끝에 결정했는데 딸이 맘에 들어해요^^ 구성도 좋네요"}
{"rid":33274,"sentence":"가격대비 만족핮니다 저렴하데 실용성도 있고 좋네요"}
{"rid":33275,"sentence":"가성비 최고입니다. 튼튼하고 좋아요"}
{"rid":33276,"sentence":"입국하는날 짐정리하고 지퍼 닫는데..손잡이 하나가 쑥 빠져서 튕겨나가서 호텔에서 고리 찾느라 고생..틈사이가 벌어져서 손잡이가 빠졌더라고요... 짐도 별로 넣지않아서 공간도 많았고..저 손아귀힘쎄지 않거든요..이 압력에 지퍼가 틈이 생겨 벌어진거면 물건이 약한거 같아요..껴서 고정시켜 났는데..혹시 또 손잡이 빠져서 짐 열릴까봐 공항에 짐 붙일때 불안했어요..집에와서 지퍼 벌어진부분 붙여 볼까했는데 ..이정도 압력으로 벌어져서 지퍼가 쑥쑥 빠지니 불안해서 못쓰겠네요.. 한번 사용했고 1주일전인데 이런 경우..교환환불 가능힌가요?..불안해서 못쓰겠네요.."}
{"rid":33277,"sentence":"딥블루 칼라.. 실제 색이 더 예쁩니다. 여행용 가방 사려고 한달 넘게 고민했는데 정말 탁월한 선택이었음.. 강력 추천요~! 디자인도 굿"}
{"rid":33278,"sentence":"트렁쿠 안에 냄새는 좀 많이 났지만 이틀 열어놓으니 냄새사라지네요.. 내구성은 사용햐봐야 알겟고색상은 맘에듭니다"}
{"rid":33279,"sentence":"10년전 산 캐리어가방쓰다 새로장만했네요 디자인도 이쁘고..바퀴가 진짜 잘굴러가네요 완전만족합니다"}
{"rid":33280,"sentence":"TV 홈쇼핑 보고 구매하고 받았습니다. 오~ 가격대비 굉장한 상품입니다. 특히 바퀴가 너무 부드럽습니다."}
{"rid":33281,"sentence":"고객센터에 사진첨부가 안되어서 이곳에 남깁니다 천과 지퍼 연결부위 엄청 약합니다 천마감을 제대로 안한 상태에서 지퍼를 달아서인지 천올풀림이 심하네요"}
{"rid":33282,"sentence":"카본블랙으로 구입했는데..디자인도 이쁘고 상품도 정말 만족합니다. 잘 쓸거같아요. 저렴한 가격에 정말 잘 구입한듯해요"}
{"rid":33283,"sentence":"색깔도 예뿌고 튼튼해보이네요:)!!! 잘 받았습니다. 배송이 아주 빨랐어용!"}
{"rid":33284,"sentence":"디자인도 예쁘고 가볍고 좋네요. 꼭 필요한 사이즈라 활용도도 좋을 것 같고 내부 수납 공간도 좋아요. 커버도 있으면 정말 완벽한 구성인데 살짝 아쉽긴 하지만 가격이 워낙 착하니 만족합니다."}
{"rid":33285,"sentence":"바퀴도 잘글러가고 좋음 싸게 잘삿는데 기스가 좀 심한데 텡프 떼면 될것 같음 그리고 가방 윗주분이 좀 주저앉음.. 사용하다보면 되겟지 싶어서 교환안하고 ㅋ걍 씀"}
{"rid":33286,"sentence":"캐리어 크고넗어서 넘 좋아요 가격대비 매우만족"}
{"rid":33287,"sentence":"이번달29일부터 여행예정이라 아직 사용해보진 않았지만 가격대비 품질은 괜찮은것 같아요. 배송도 빠르고. 추가 구성품도 같이 왔는데 뭐 사용하고 싶게 생기진 않았어요."}
{"rid":33288,"sentence":"캐리어 디자인 맘에 듭니다 다른 색상도 하나 더 구매하고 싶은데 없네요 저렴하게 구매해서 좋고 딱 필요한 제품 구매해서 좋아요"}
{"rid":33289,"sentence":"색상이 샤이니 골드만 있어서 어쩔 수 없이 선택했는데 오늘 받고 보니 색상 넘 은은하고 예쁜게 질리지않게 잘 쓸 수 있을 것 같네요. 바퀴도 부드럽게 잘 굴러가고 손잡이 부분만 좀 약한 것 같아서 살짝 걱정이드네요;;;~그래도 한개 살가격에 두개를 샀다는점에 아주 만족해하고 있습니다^^~앞으로도 오래오래 고장없이 잘 사용했음하는 바램입니다."}
{"rid":33290,"sentence":"색상도 은은하니 디자인도 고급지고 짱 좋아요 내구성은 써봐야겠지만~"}
{"rid":33291,"sentence":"가방이 유연하고 광택나고 디자인도 좋아요~"}
{"rid":33292,"sentence":"네이비 주문 일반 네이비보다 많이 밝네요. 가볍고 안쪽 수납등이 맘에 듭니다. 몸통부분 스크레치 많았지만 어차피 쓸거 교환안하고 쓰렵니다."}
{"rid":33293,"sentence":"아이들 방학이라 가족끼리 스키장도 가고 영어캠프도 가야하는데,색상 예쁜가방을 사고싶어 샀어요. 가방 수명 5년이라 생각하고 부담없이 끌고 다닙니다. 아이 영어캠프때 작은가방 가져갔었는데 친구들 검은 가방들 사이에서 눈에 확 띄여 찾기도 쉬웠습니다. 아이들 쓰는 용도로 사주셔도 부담스럽지않고요,만족합니다. 근데 바퀴부분은 ㅇㅇㅇㅇㅇ에 비해 좀 약한 것 같아요.그래도 가격대비 대만족입니다."}
{"rid":33294,"sentence":"색상도 마음에들고, 배송도 빠르네요. 가격대비 괜찮은거같아요. 이번 여행에 사용 예정 예요"}
{"rid":33295,"sentence":"색상도 좋고 튼튼해 보이긴 한데 오래 사용했음 합니다. 울아들 첫 취직해서 자취해서 중간중간 잘사용할께요"}
{"rid":33296,"sentence":"색상도 예쁘면서 가방이 무척이나 가볍고 가격도 착해서 대만족합니다."}
{"rid":33297,"sentence":"저렴한 가격인데도 튼튼하고 색상도 넘 예쁘고 좋아요 확장형이라 물건도 많이 넣어서 정말 좋아요 많이 파세요."}
{"rid":33298,"sentence":"브랜드와 가격비교 후 구매~ 완전 괜찰음요..^^ 바퀴도 부드러움.."}
{"rid":33299,"sentence":"블랙하고팠는데 매진이라 가족들의 의견을 반영하여 딥블루 구매했어요...색상이색상이 넘이뻐요..화면에서 나오는 색상과 사진상의 색상과는 틀려요..훨씬 고급스럽고 이뻐요..제가 사진으로 찍어도 표현이 안되네요..가방좋은거야 방송에서 다 소개하셨으니..가볍고 바퀴 잘돌아가고..색상이 끝내줍니다~"}
{"rid":33300,"sentence":"색상도 이쁘고 디자인도 사진과 그대로라서 너무 좋아요^-^ 양쪽 다 자쿠있는거 원했는데 구입해서 좋아요~~"}
{"rid":33301,"sentence":"스크래치가 군데군데 있어 조금 찝찝하네요 그래도 싼가격에 구입해서 그래도 위안 되네요"}
{"rid":33302,"sentence":"가방이 두개에다 목베개 도있고 구성도 좋고 가격도 착해서 마음에 쏙들어요"}
{"rid":33303,"sentence":"그린색 넘 이쁘고 맘에 들어요 케리어살려고했는데 넘 비싸던데 싸고 좋은것 장만했어요"}
{"rid":33304,"sentence":"디자인 색상은 좋은데 기내용은 확장이 안되어 아싑워요"}
{"rid":33305,"sentence":"트리퍼케리어. 생각보다 색깔도 이쁘고 튼튼한거한거 같아요. 너무좋아요. 잘쓸께요 1년동안a\/s도 되니그것도. 좋아요"}
{"rid":33306,"sentence":"무슨 실밥 다 나와있고 안에 지퍼는 부러져있고 가방마감이 제대로 안된건지 손잡이랑 지퍼사이에 있는 고무같은게 가방이랑 붙어있지않고 떠있네요 홈쇼핑에서 이런 거지같은 상품은 처음받아보네요 상품평이 좋아서 샀는데 차라리 시장에서 3만원짜리 사는게 품질이 더 나을 것 같네요"}
{"rid":33307,"sentence":"디자인이 좋고 사용하기 편하게 되어 있네요 잘 사용하겠습니다 빠른 배송 감삼합니다"}
{"rid":33308,"sentence":"유럽여행 가려고 이곳저곳에서 케리어 찾아보고 있었는데 가성비 대비 최고인듯 합니다. 가격을 더 하고 20 인치가 확장형이었으면 더 좋았을듯 합니다."}
{"rid":33309,"sentence":"가격대비 정말 괜찮습니다 색상 고급스럽고 바퀴 잘글러가고 가볍고 좋아요"}
{"rid":33310,"sentence":"가격이 저렴하여 구매 하였는데 이유가 있었더군요 반송된 제품을 주셨어요. ., 케이스보호용 비닐도 없고 기내용은 모서리에 스크레치 여러군데 있어요.. 부피가 커서 반품하기 번거로워 그냥 사용 하는데요.. 씁씁 합니다.."}
{"rid":33311,"sentence":"배송도 빠르고 큰 캐리어 안에 다 들어서 오니 첨엔 덜 온줄 알았네요ㅋㅋ인터넷으로 캐리어 사긴 첨이라..구성이 원래 맘에 들었었는데 받고 보니 다 필요한것들이 들어 잇어 백퍼 만족합니당"}
{"rid":33312,"sentence":"주문하고 나서 타방송에서 ㅇㅇㅇ 2018년모델을봤어요 그 모델에는 캐리어앞부분에 백같은것을걸수있는홀더가있다라구요 락 부분도 더 튼튼해보였어요 가격을비교해도 지금것이 더비싼데 왜 기능은 더 떨어지는 기분이고 지난모델산것같을까요~~"}
{"rid":33313,"sentence":"딥그린으로 샀는데 색상도 이쁘고 구성품도 좋아요. 가성비 굿입니다~^^"}
{"rid":33314,"sentence":"골드베이지 색상이 화면에 보이는 것보다 조금 촌스럽네요. 그거 빼고는 가방은 좋은거 같아요. 근데 사은품인거 같은 목 베개에서 너무 화학적인 냄새가 많이 나요. 하지만 가방을 산거니까 크게 상관은 없습니다. 색상을 다른걸 고를걸하는 후회만 있네요"}
{"rid":33315,"sentence":"필요한구성에 디자인도 싱플해서 맘에 드네요 골드베이지랑 고민하다 늑대만 셋이라 어두운색상으로 구입했는데 딥그린 색상 이뻐요."}
{"rid":33316,"sentence":"유럽여행 다녀왔어요. 7박9일로 스크레치에는 좀 약해보임. 가격대비 만족합니다."}
{"rid":33317,"sentence":"무게감이 없어서 좋아요 수납 공간이 많아서 좋아요 보스톤은 농구공이 들어갈만큼 커서 아들이 좋아해요"}
{"rid":33318,"sentence":"색상이 화면보다 살짝 어두운감이 있지만 그래도 맘에드네요. 지퍼도 상당히 부드럽고, 군데군데 디테일이 깔끔하구, 무엇보다 화물형이 28인치라 좋아요. 이번여행이 너무 기대 됩니다."}
{"rid":33319,"sentence":"기다리던 상품을 저렴하게 살수 있어서 기뻣어요~ 엄마랑 여랭계획이 있는데 가방때문에 편리하게 다녀올 거 같네요 배송도 빨라서 놀랫어요~ 너무 예뻐요 색상이 굿!!"}
{"rid":33320,"sentence":"아들 여행가방으로 고르고 골라서 구매 했습니다 사은품으로 온 가방이 불량이라 다른 디자인으로 교환요청 했는데 정말 다른걸로 왔네요 무작위배송이라 기대도 안했는데 감사감사^^ 사은품 가방 두개 잘 사용 하고 있습니다"}
{"rid":33321,"sentence":"24형캐리어안에 모든물품 다 넣어서 왔네요~^^ 색상.품질 다 만족해요~ 단 배송준비중이 길어 다소 배송이 늦어져서. .. 4~5일 여유잡고 주문하시길~~"}
{"rid":33322,"sentence":"차콜그레이색으로 구입했는데 너무 깔끔하고 이뻤어요. 무게도 생각보다 가벼워서 자주 애용할꺼 같습니다."}
{"rid":33323,"sentence":"좋아요~~ 디자인도 원하던거고 바퀴잘굴러가고 튼튼하고 가벼워요~^^**만족합니다~~"}
{"rid":33324,"sentence":"저렴한 가격에 튼튼하고 만족스러운 캐리어 구매했네요~~ 색깔도 예쁘고 만족스럽습니다."}
{"rid":33325,"sentence":"색상이너무이쁘고항공커버도이쁘고끌고다닐때 너무편한하고좋았읍니다배송도빠르고좋았읍니다"}
{"rid":33326,"sentence":"해외출장을 자주 다니는 탓에 몇개째 캐리어를 구매하고 있는데요. 바퀴도 잘굴러가고 저렴한 가격에 잘 구매했다고 생각했는데 최근에 가격이 더 내려갔더라구요. ㅠㅜ"}
{"rid":33327,"sentence":"사진이 첨부가 안되네요... 진짜 화물용은 커서 좋아요. 가볍고 집에 있는건 예전꺼라서 크기도 작고 이거에 비해 무겁거든요. 아직 짐을 싸 보지는 않았지만. 아직까진 맘에 듭니다."}
{"rid":33328,"sentence":"여행을 자주 다녀서 캐리어 구입을 많이 했는데 요번에 좋은제품 또 구매했네요 가법고 튼튼하고 좋아요 언니도 구매해주었네요(2세트구매)"}
{"rid":33329,"sentence":"가격도 착해서 정말 좋아요 상품 받아보니 색상도 맘에 들어요 여행이 기대 됩니다~"}
{"rid":33330,"sentence":"튼튼허보여요 내부는 마무리가 깔끔하진 않네요"}
{"rid":33331,"sentence":"너무맘에드네요 단단하고 컬러도 맘에들어서 기내용에 스크레치가 나서 오기는했지만 일정이 코앞이라 ㅎ 그냥사용하려구요 딱좋은 구성에 가격이네요"}
{"rid":33332,"sentence":"다른 여행가방보다가격이 착해서 바로구입 받아보니 색깔도이쁘고 핸들링이 엄청 좋아요"}
{"rid":33333,"sentence":"얼마전 비슷한 가격대로 다른 캐리어를 샀는데 그것보다 손잡이부분과 바퀴가 확실히 튼튼하네요..품질대만족입니다.."}
{"rid":33334,"sentence":"베이지랑두개 사서 비교했는디 베이지 반품하네요 블랙이 고급지고이뻐요 가성비좋아요"}
{"rid":33335,"sentence":"딸래미 뉴질랜드로 신혼여행가는데 사줬답니다~ 디자인도 좋다하고 내부도 아주좋네요~ 중요한건 이렇게 좋은데 가격이 정말 착하더군요 !!"}
{"rid":33336,"sentence":"처음 받고는 너무 괜찮다 생각해서 가격도 저렴하고, 색깔도 이쁘고 친구들한테 추천했는데.. 여행 첫날 호텔가서 지퍼 열자마자... 지퍼부분 고장나서 (그것도 해외여행 갔는데.. 당황스러워 죽을뻔했음) . 공항에서 짐붙일때 직원언니가 노란테이프 붙여주고.. 얼마나 챙피했는지 ㅠㅠ"}
{"rid":33337,"sentence":"재질도 색상도 좋고 구성도 가격도 다 맘에 듭니다. 바느질처리는 좋지 않아 아쉽네요.."}
{"rid":33338,"sentence":"연그레이 사고 싶었는데 없어서 네이비 샀는데 실제 받아보니 더 고급스러운 진블루라 마음에 들어요 튼튼할거 같고 사은품도 모두 만족스러워요"}
{"rid":33339,"sentence":"흰색을 구매했어요. 별로에요 방송에서 볼때는 밝고 환했는데 실제로는 조금 어두워보여요."}
{"rid":33340,"sentence":"내용 구성도 필요한 것만 있고 아이보리색이라 더 고급져 보입니다... 호텔 들어갈때 너무너무 잘 어울리네요...^^"}
{"rid":33341,"sentence":"조금 작긴한데 디자인도 괜찮고 만족합니다. 빨리 여행가고 싶네요 ㅋㅋ"}
{"rid":33342,"sentence":"여고 칭구들과 1년을 모아 여행을 간다 여러가지의 크기가 있어 사용하기가 편리하다 전에 쓰던 가방보다 가벼워서 더 좋은거 같아요"}
{"rid":33343,"sentence":"엄마 중국 여행가기전에 사드렸어요. 무늬가 정신없을까 걱정했는데 실물이 훨씬 이쁘고, 구성도 너무 좋은것같아요 무엇보다 평범하지 않아서 찾기 좋고 이쁘다고 엄마가 좋아하세요."}
{"rid":33344,"sentence":"생각지않게 지나가다 방송보고 구매했는데 맘에 들어요. 큰 캐리어들도 물론 맘에 들지만 작은 가방2개도 맘에 쏙 들어요. 다른 곳보다 가격도 저렴하게 구입해서 더 만족스러워요. 흔하지않은 무늬라 튀어서 더 좋구요. 배소어이 아주 빠르지는 않았어요."}
{"rid":33345,"sentence":"핑크색상이 예쁘네요. 쓰던것이 깨어져 미리 장만합니다. 품질도 구성만큼 기대해 봅니다."}
{"rid":33346,"sentence":"생각보다 캐리어가 작아요. 가성비 좋아요"}
{"rid":33347,"sentence":"색상도 예쁘고 사이즈도 다양하게 구비되어 요긴하게 잘 쓸수있겠어요. 가격대비 매우만족한 상품입니다"}
{"rid":33348,"sentence":"구성과 가격은 정말 좋은데 컬러가 원했던 느낌이 아니라 아쉽네요ㅜㅜ 페이즐리 네이비와 끝까지 고민하다 핑크로 결정했는데 속상해요.. 그래도 튼튼해서 좋습니다."}
{"rid":33349,"sentence":"가볍고, 페이즐리 무늬도 예쁘고, 쓸모있는 구성이 맘에들고, 특히 바퀴가 부드럽게 잘 움직여서 가장 만족스럽다. 좀 약해보이기는 하지만, 몇년은 잘 쓸거같다."}
{"rid":33350,"sentence":"페이즐리브라운 샀는데 ㅇㅇㅇ느낌나고 실물 고급지고 예뻐요. 바퀴도 부드럽고 소형가방 넘나 귀엽네요!! 비닐커버 벗기니 반짝반짝~^^"}
{"rid":33351,"sentence":"인치 비해 살짝 작은감도 있긴하지만... 튼튼하고 좋아요~ 너무 예쁘고요~ 활용도가 좋아서 여러가지로 쓰임이 좋아요~ 손잡이가 따로 있었으면 좋겠다는 부분이 있긴하지만... 그정도는 커버될만큼 훌륭하게 좋습니다~^^"}
{"rid":33352,"sentence":"여기저기 지퍼주변 고무(?)테두리 쪽으로 실밥들이 삐져나와있어요...첨엔 자르려고 뺐더니 계속 풀려나오더라구요! 고무테두리를 까보니 안감 갈색천 마감이 안되있더라는...그리고 미니파우치가 생각보다 너무 작네요! 쇼호스트님들이 키는 크셔도 체구가 작으신 듯, 이 정도로 작게 안보였는데! 사실 본 캐리어보다 멀티케이스랑 미니파우치가 탐이나 산건데...말이죠!"}
{"rid":33353,"sentence":"엄마집이랑 두개 주문했어요~ 바퀴도 튼튼하고 구성도좋아요^^"}
{"rid":33354,"sentence":"부모님여행가실때쓰시라고 사드렷어요 흔치않은색이라 눈에잘띌것같아좋긴한데 너무약한것같네요. 가격올리고 좀더튼튼햇으면 좋겟어요"}
{"rid":33355,"sentence":"구성도 .너무좋아요 아직 사용전이지만 색상도 이쁘고 디자인이 정말 좋아요"}
{"rid":33356,"sentence":"디자인이 독특한거 말고는 이 가격대에 예상할수 있는 퀄리티입니다 더 좋지도 나쁘지도 않은 구성과 디자인이 좋아서 구입했는데 미니하트케이스는 별 쓸모 없을거 같습니다 제 개인적인 소견으로는 요 내부가 좀 부실한데 저가형이니까 이해하고 넘어가겠구오"}
{"rid":33357,"sentence":"가격도 싸고 가방도 여러개와서 좋아요. 가족이 같이 쓰려고 다크그레이로 주문했어요 핑크였으면 손가방 엄청 귀여웠을것같아요."}
{"rid":33358,"sentence":"최악입니다. 비행기 타기도전에 지퍼 다터져서 테이프로 덕지덕지 어떻게 이런가방을 파시는지 캐리어 많이 사봤지만 이렇게 지퍼 약한거 처음봤네요. 다들 사용전에 상품평을쓰셔서 속았네요. 바로사서 여행가려다 캐리어때문에 개고생 했네요. 지퍼가 저절로 다벌어져 가방이 그냥 열립니다. 별한개도 아깝습니다. 사진첨부도 안되네요."}
{"rid":33359,"sentence":"디자인은 만족합니다 그런데 다른 한쪽은 X밴드가 아니라서 깔끔함보다는 사용할때 많이 불편하네요 특히 확장할때는 더 불편 커버를 벗겨서 반품도 못하고ㅠㅠ"}
{"rid":33360,"sentence":"브라운 칼라가 화면보다 옅고 흐릿하네요 짙은색이였으면 더 고급스러웠을 듯"}
{"rid":33361,"sentence":"색상도 이쁘고 특히 작은가방은 평소에도 들고 다녀도 좋을것 같아요"}
{"rid":33362,"sentence":"디자인예쁘고 가격도저렴해요 우연히 체널돌리다 맘에들어 구매했어요 오래오래 사용할수있게 튼튼하길바래봅니다"}
{"rid":33363,"sentence":"딸 여행갈때 사용하라고 주문했는데 생각보다 여행가방이 색상이 젊은 취향이 아닌듯 ㅠㅠ 디자인도 별로에요"}
{"rid":33364,"sentence":"캐리어 바퀴가 고장나서 새로 구입했어요 튼튼해 보이네요 아직 사용은 안했지만 품질 괞찬은거 같아요"}
{"rid":33365,"sentence":"실제 받아보니 더 세련되고 멋집니다. 바퀴도 잠금장치도 넘 좋고 매는 가방은 여행갈때는 물론이고 비오는 날 유용할것 같아요.^^"}
{"rid":33366,"sentence":"품질은 사용해보면서 알겠지만 색상디자인 가격 모두만족합니다"}
{"rid":33367,"sentence":"Tv에서 보니 페이즐리브라운 디자인 색상예뻐서 구매했는데 내구성이 좋다고 했는데 받아보니 겉표면이 비닐 테잎이 벗겨져 일어나 있어 난감 보호테이프였으면 했는데 다시 보니 필름을 떼어사용하세요가 붙어있네요 급하게 수정합니다"}
{"rid":33368,"sentence":"화면그대로이구요 엄마 여행용가방으로 사드렸는데 마음에 들어 하시네요 가볍긴하나 좀 약해보이긴해요ㅜ 그래도 이 가격에 만족스러운편입니다."}
{"rid":33369,"sentence":"집 안에서 보았을 때는 생각보다 색상이 진해서 별로인 것 같았으나 공항가려고 밖으로 나와보니 색상 만족합니다 역시 실제 사용해봐야 느껴요ㅋㅋㅋ"}
{"rid":33370,"sentence":"디자인도 맘에 들고 사이즈도 맘에 들고 좋아요~~"}
{"rid":33371,"sentence":"생각보다 작지만 튼튼해 보여서 구매합니다 색상은 화면보다는 좀 어두운 편이네요"}
{"rid":33372,"sentence":"예쁘고 편리하게 사이즈별 가방들이 있어서 편하게 쓸거 같네요. 바뀌도 부드럽고. . . 여하튼 잘쓰것 같아요.ㅎ"}
{"rid":33373,"sentence":"배송도 빠르고 가방도 예쁘네요. 바퀴도 부드럽고 맘에 듭니다."}
{"rid":33374,"sentence":"예쁘긴한데 비닐 뜯는게 깔끔하게 정리되어 뜯어지지않아요 그리고 작은가방두개는 안감 바느질이 영 별루네요"}
{"rid":33375,"sentence":"비닐을 벗기기 전에는 좀 별로라고 생각했는데... 겉에 비닐을 벚겨내자... 반짝반짝 하는것이.... 고급스러워 보이네요~ 구상도 좋고.... 디자인도 무난하고.... 가격대비 좋은 상품입니다. 여행가방이 진중한 느낌도 들고... 여러모로 잘 사용할것같습니다"}
{"rid":33376,"sentence":"색상도 이쁘고 특히 발통이 너무 많아 여행내내 편하게 다녔어요 가격도저렴하고요"}
{"rid":33377,"sentence":"색상은 예쁜데 1개월 여행하는데는 수납이 부족할것 같네요ㅠ"}
{"rid":33378,"sentence":"다양한 구성에 가격까지 착해서 좋고 특이해서 맘에 듭니다~~"}
{"rid":33379,"sentence":"색상 고민 하다가 실버로 구매했는데 깔끔하고 디자인도 너무 고급져요!! 배송도 정말 깔끔하고 꼼꼼하게 포장되서 온거 보고 구매하길 잘했다는 생각이 들어요~ 사진 첨부하오 싶은데 첨부가 안되네요...ㅜㅜ"}
{"rid":33380,"sentence":"집에있는 케리어가 오래되어 구입했는데 디자인은 맘에들어요. 미니가방 가볍고 귀엽네요. 손잡이가 조금 힘이 업는것같아요.빈케리어 집에서 끄는데도 흔들거리네요"}
{"rid":33381,"sentence":"가방이 가볍고 모양도 독뜩해서 가방들고 여행가고 싶어요 가볍고 무늬도 독특한 외형ᆢ 얼른들고 여행가고 싶어져요"}
{"rid":33382,"sentence":"모양도 이쁘고 바퀴도 부드러워요. 소형 가방의 용도는 내부 화장품 가방이나 귀중품 보관 등으로 쓰면 좋을듯 해요."}
{"rid":33383,"sentence":"디자인아주 맘에들어요 색깔도 이쁘고요"}
{"rid":33384,"sentence":"색상예쁘고 디자인좋은 제품으로 방송중 바로구매함 알뜰히 사용잘할거같음 한가지아쉬움은 핸드폰 보조밧데리충전케이스 삽입되어있었으면 좊았을걸 싶네요"}
{"rid":33385,"sentence":"무늬가 무척 인상적으로 이태리 명품인ㅇㅇ 제품의 기본 무늬와 유사해 ㅇㅇ 라이센스 제품인줄 착각. 재질이 카보네이트 100%가 아닌데 마트 가격과 비교하면 가격이 비싸다는 느낌. 특히 타 제품에 비해 size가 작은 것은 단점임. 향후 기내용, 화물형 size를 최대한 크게 확대하고 동일 무늬로 화물특대형 판매시 set로 구매 예정임다"}
{"rid":33386,"sentence":"가방에선 흔하지 않은 페이즐 무늬라 구입. 가장 작은 가방두종류. 사각핸드백은 젊은사람들은 어울릴지 모르겠지만 60대초반인 나에겐 영... 나머지 구성들은 다 괜찮네여. 잘 쓰겠읍니다."}
{"rid":33387,"sentence":"외관 흔하지 않고 너무 이뻐요. 제주 여행 갈때 사용했는데요, 바퀴 이동 잘되구, 함께 주신 작은 가방들 너무 유용히 잘 사용했어요. 가방 크기 커질 수 있어 갈때보다 올때 물건 더 많아졌는데.. 물건 사고도 캐리어에 잘 담아 왔어요! 짱짱짱!!! 입니다요~^^"}
{"rid":33388,"sentence":"흔한 색상과 흔한 디자인이 아니락서 너무좋아요 여행가방이 찾을때 구분이 안되는데 이제품은 빨리 찾을수있고 예뻐서 완전 대박입니다 제가좄아하는 색상 문양 고급지면도 강추입니다 사이드백이 너무 귀엽고 다양하게 사용할것같아요 구성이 너무 마음에듭니다 구입하세요 가걱도 만족입니다"}
{"rid":33389,"sentence":"구성도 실하고 색상도 괜찮고 가성비 좋은듯 해요. 다만 바퀴가 조금 약할듯하고 가방 열면 좀 냄새가 나서 열어놓고 있다 사용해야할듯"}
{"rid":33390,"sentence":"제품구성이 무엇보다 좋고 지퍼 그립감 좋아요~~ 얇은 비닐이 전체적으로 있는데 떼어내면 반짝반짝 광이 나와요~~첨엔 무광인줄..ㅎㅎ"}
{"rid":33391,"sentence":"제품과 가격에 만족합니다. 색상도 고급스럽게 보이네요..."}
{"rid":33392,"sentence":"ㅇㅇㅇㅇㅇㅇ 여행가방 브라운구매했어요 칼라는 가을느낌물씬이네요 간단한여행 충분히 가능하겠네요 제일작은가방은 그닥 쓸모가 없는듯해요 하지만 가성비에 비해 품질만족합니다"}
{"rid":33393,"sentence":"방송에서 보던것과 똑같아요 이제 여행 떠날일만 남았네요^^ 구성도 아주좋고 디자인도 만족합니다"}
{"rid":33394,"sentence":"네이비 색상 주문했는데 예쁘네요. 내부에 칸막이가 있어 분리 수납 가능 합니다. 곧 여행갈 계획이 있는데 얼른 써보고 싶어요"}
{"rid":33395,"sentence":"캐리어가 이렇게 고급스러울수가 있나 싶을만큼 고급지고 색상도예쁩니다. 잘 쓸게요."}
{"rid":33396,"sentence":"아직 사용전이지만 티비에서 보던대로 색상 디자인 예쁘고 맘에 듭니다.내년 3월에는 일본여행, 다음엔 하와이여행 가려고 샀는데 잘 쓸거같습니다.^^"}
{"rid":33397,"sentence":"여행가려고 캐리어 새로사려고하다가 방송중인 ㅇㅇㅇㅇㅇ페이즐리브라운이 마음에들어 샀습니다가방너무이쁘고마음에들어요 오래오래 쓰고싶어요"}
{"rid":33398,"sentence":"핑크색이 보라에 가까워서 맘에 안들다 보니 실버버로 교환했습니다. 실버는 맘에 들어서 기분좋게 보관하려는데 뒷편에 5센치가량 찢어진 불량이 눈에 발견됐습니다. 쓰지도 않은 것이 깨져있으니 써보나 마나다 싶어 반품신청했다가 외관이나 색상과 구성이 넘 맘에 들어서 고민끝에 걍 교환해서 쓰는쪽으로 마음을 바꾸었습니다. 쉽게 깨지겠구나 알면서도 쓰려니 아숩네요"}
{"rid":33399,"sentence":"기내형캐리어 폭이 늘릴수 있어 아주좋아요 지퍼가 좀 약한듯..."}
{"rid":33400,"sentence":"가격도 좋고 상품배송도 빠르고 상품구성도 너무 좋네요~^^ 여행 잘 다닐거같아요 넘 예쁩니다"}
{"rid":33401,"sentence":"색상이 너무나예쁘고 가성비최고 젤작은거 강아지산책때최고예요"}
{"rid":33402,"sentence":"우연히 TV보다가 너무 예뻐서 질렀어요 15년전에 구매한 ㅇㅇㅇㅇㅇㅇ 제품을 여태껏 잘 사용하고 있어서 이 회사 제품에 무한신뢰감이 듭니다 예쁜 가방도 마련했겠다 4월에 또 해외여행 가야겠어요"}
{"rid":33403,"sentence":"설레이며 받았어요 내가 원했던 스타일입니다. 최고예요.빨리 여행 떠나야겠어요. 3번째 작은빽에 약간의 기스가 있지만 그냥 쓸께요,ㅠㅠ"}
{"rid":33404,"sentence":"사진 첨부가 안되서 못 올리네요ㅡㅡ 배송은 빨라서 좋았지만, 박스포장이 재포장이라 뭔가 찜찜했는데 역시나.. 20인치 내부 가운데 부분이 박음질이 아닌 본드 부착인데 뜯겨 있어요. 기내용은 외부 지퍼 손잡이가 코팅이 다 벗겨져 있고... 보호막 필름도 조금씩 뜯겨져 있는데 아무리 봐도 새거 아닌거 같은데요? 빠른 교환 접수했으니 검수 잘 부탁드려요ㅠㅜ"}
{"rid":33405,"sentence":"색상튀지않아 맘에들어요~싸쥬가 좀더 넉넉했으면 하는 아쉬움이 있구요 20인치캐리어는 확장이 안되네요 써봐야 장.단점을 알수있겠지만 그래도 만족해요~~^"}
{"rid":33406,"sentence":"찾던 정사각형 디자인이어서 구매했습니다. 사진 그대로고 고급스럽네요. 다만 살짝 작았으면 더 좋았을것같네요."}
{"rid":33407,"sentence":"블랙과 딥그린중 고민하다 신랑이랑 상의까지해서 딥그린으로 결정. 오늘 받아보니 많이 어두운 그린이 아니라서 햇빛받으면 너무 예쁘겠어요. 곧 여행갈예정이라 그전껀 작은감있어서 새로 산건데 두아이 짐까지 넉넉하게 들어가겠어요~"}
{"rid":33408,"sentence":"디자인과 색상이 마음에 드네요^^ 사은품도 좋구요~~"}
{"rid":33409,"sentence":"싸이즈가 적당하고 단단하고 색이너무예뻐요"}
{"rid":33410,"sentence":"캐리어 딥그린 색상 구입했어요 착한가격에 찐그린색 넘 예뻐용 이번주 여행때문에 망설이다 급하게 구매했는데 빠른배송에 감사드립니다~♡"}
{"rid":33411,"sentence":"너무예쁩니다 잘사용하겠습니다 디자인도 이쁘고 수납공간이 넉넉합니다 가격도 저렴하구요 감사합니다"}
{"rid":33412,"sentence":"넓적하니 옷이 구김이 덜가게 넣을수 있고 좋습니다. 이가격에 적립금도 많고 완전 득템한 기분이네요. 잘 쓰겠습니다~^^"}
{"rid":33413,"sentence":"그린색상 햇볕아래서 보면 참 이쁘네요 정사각이라 자동차 트렁크 사용도 좋아요 가볍고 튼튼하네요"}
{"rid":33414,"sentence":"기존의 케리어여행가방 하고는 다른 느낌이라서 좋네요. 화물용은 생각보다 큰것 같고~~내부구조가 짐정리하는데 편할것 같아요.기내용은 딸아이가 수학여행갈때 찜했어요^^ 빨리 여행가고 싶네요."}
{"rid":33415,"sentence":"튼튼해 보이는데 좀 투박하고 무겁네요"}
{"rid":33416,"sentence":"첫날 사용에 지퍼 찍 벌어져있고 교환때문에 지금까지고 애먹고 있어요 절대 사지 마세요 보조 가방 구성도 진짜 싸구려같고 많은 캐리어를 사용해 봤는데 지퍼 벌어지는 캐리어는 처음 게다가 봉제 상태도 불량 고객 서비스도 최악"}
{"rid":33417,"sentence":"지퍼가 벌어져서 여행중간에 기분망쳤네요. 안쪽 천 손톱깍기로 찢어서 보니 지퍼 끝부분 마감이 고정안되있고 접착제만 있고고 처음 한쪽은 충전케이블 묶는 빵끈에서 철사빼서 꿰매듯이 임시로 고쳤는데 다른쪽은 도구도 없고 케어리브 붙여서 겨우 지퍼안내려가게 임시조치하고. 26인치도 마감 그럴것 같고.. 크로스백은 안쪽다찢어져있고 진짜 AS는 될라나."}
{"rid":33418,"sentence":"디자인이랑 가방내부도 쓸모 있게 되어 있어 너무 맘에 드네요. 가심비 짱이네요. 근데 세이브벨트는 어떻게 쓰는 건지 모르겠네요. 이런 모양의 벨트는 첨인데 설명이 없어서.. ^^"}
{"rid":33419,"sentence":"제품도 튼튼하고 디자인도 넘 이쁘네요 넘 맘에 듭니다 바로 여행다녀오느라 후기가 늦었네요 ^^"}
{"rid":33420,"sentence":"카스텔 바작 캐리어 브랜드는 알고도 잘 사지못했던 명품 브랜드 였는데 정말 잘 산듯 합니다 컬러도 멋지고 품질도 좋네요"}
{"rid":33421,"sentence":"기존모양이라 달라서 좀 어색했는데 유럽여행10일하는데 지장없이 잘 사용했습니다. 크기가 좀 작나했는데 적당하더라구요."}
{"rid":33422,"sentence":"디자인 및 품질이 우수합니다. 화물용과 기내용과 함께 이동시 딱입니다. 구매 후회안해요. 무조건 추천 ㅎ"}
{"rid":33423,"sentence":"실속있고 디자인도 너무맘에들고 수납공간이 많아서 좋아요"}
{"rid":33424,"sentence":"비록 배송사에 문제가 조금잇엇지만.제품 자체는 만족.상태양호 색상도 느낌 좋네요.지퍼도 부드럽고 .바퀴양호합니다."}
{"rid":33425,"sentence":"가벼워 참 조으네요 아직 사용해보지는 않아서 실용성은 모르겠고 색상은 이뻐요~~"}
{"rid":33426,"sentence":"고급스러워요 디자인도 특이하고 색도 짙은 그린이어서 사진보다 더 고급스러워요 가볍고 끌고 다니기에도 부드럽고 좋습니다"}
{"rid":33427,"sentence":"색상이 정말 예뻐요 짐을 잘못챙겨서 항상 뒤죽박죽이었는데 방송에 보이는거 보다 훨씬 공간이 크고 수납하기 너무 좋아요. 수납공간도 많아서 쓸데없어 파우치 많이 안챙겨도 되고 좋네요 3월에 여행가는데 짐싸는게 너무 즐겁네요"}
{"rid":33428,"sentence":"가방이 있긴한데 구입한지 오래되어 가방이 무겁더라구요~여름에 장기휴가 계획이 있어 이번 기회에 구입하자해서 싸게 구입했네요~무난하게 차콜그레이 구입했네요~좋아요"}
{"rid":33429,"sentence":"캐리어를 몇개 갖고 있는데도 또 샀어요. 디자인과 색상이 너무 이쁘게 나왔네요. 구성품도 실용적이어서 아주 요긴하게 쓰겠어요. 여행갈때 잘 쓰겠습니다."}
{"rid":33430,"sentence":"여행준비로 필요했는데 캐리어 사이즈도 만족하고 가격도 좋고 품질도 좋네요"}
{"rid":33431,"sentence":"가볍고 100%폴리카보네이트라니 저렴하고 좋아요~빨리여행갔으면 좋겠어요"}
{"rid":33432,"sentence":"배송 무지 빠르고, 색상이 티비화면보다 튀지않아서 좋아요! 화면에는 밝게 나왔는데..도착한걸보니..색이 진해서 좋아요!"}
{"rid":33433,"sentence":"디자인 컬러 품질 정말 다 맘에 듭니다 당장 여행가야 할것 같습니다 컬러도 오래 사용해도 질리지 않을것 같고 크기 연장되는 부분도 아주 좋습니다 열쇠부분도 사용하기 너무 편리합니다~~^^"}
{"rid":33434,"sentence":"큰 사이즈 캐리어는 예상하던 크기보다 조금 작고, 작은 사이즈 캐리어는 좀 더 많이 작아서 당황했어요. PC재질은 처음인데 정말 잘 안깨지는 재질이 맞는지 아직 긴가민가해요! 그래도 잘 안까지는 튼튼한거라고 하니 믿고 써봐야죠! 튼튼하다는게 사실이라면 전체적으로 만족해요! 특히 바퀴가 정말 부드러워서 정말 좋아요! 그런데 바퀴가 좀 미끄러지는 감도 있어서 에스컬레이터 같은 곳에서는 좀 조심하셔야 될거 같아요. 안에 같이 온 보조가방이랑 캐리어커버는 곧 찢어질 것만 같은 재질이라서 먼가 많이 아쉽고요. 목 베개는 정말 품질너무 별로에요. 돌처럼 딱딱하기도 하고 구부러진채로 와서 유자 모양 잡는데도 몇시간 걸린거 같아요. 그것보다 베개에서 냄새가 나요. 냄새는 몸에 정말 안좋은 느낌인 냄새랄까요?"}
{"rid":33435,"sentence":"가격대비 좋은데 확장기능이 없어서 아쉽네요 여기에서 확장만 되면 훨씬 좋겟는데"}
{"rid":33436,"sentence":"여행갈때도 바퀴도 튼튼하고 가벼워서 잘썼고, 사은품 가방은 너무 가벼워 매일 잘쓰고 있습니다."}
{"rid":33437,"sentence":"여행 다니는걸 좋아해서 캐리어 자주쓰는데 6년째 쓴 캐리어가 망가져서 계속 맘에 드는 캐리어 찾고 있었는데 가격대비 퀄이 괜찮아서 구매했습니다 가방 가볍고 배송도 잘왔어요 약간 어두운 핑크인데 카메라가 색상을 잘 담아내질 못하ㄴ네요 ㅠ 흰색 하고 싶었는데 때탈꺼생각하고 수화물 빨라 찾으려면 색상 튀는게 좋아서 핑크했는데 맘에 들어요 가성비!"}
{"rid":33438,"sentence":"주문햇다가 취소하려고햇는데 상품이 이미 출고됫다고해서 그담날 상품을받앗는데 ᆢ 디자인 컬러 무난하고 크기도 적당하고해서 걍 쓰려고 반품취소햇습니다 화물용캐리어 뒷면에 스크레치가 나잇어서 교환해달라고 할까하다 반품하고 다시받고하는것도 귀찬코 해서 걍 쓰기로햇습니다 판매자님은 상품출고시 그런 소소한부분에 신경을 좀 써주셧음 좋켓네여"}
{"rid":33439,"sentence":"때마침 캐리어가 필요한 시점에 가격대비 구성상품들이 괜찮아서 주문했어요.~ 포장박스가 몇군데 찌그러지고 찢어져서 내심 걱정했는데 다행히 캐리어 상태는 괜찮았어요. 생각보다 배송도 빨라서 작은 캐리어는 제주도 놀러갈 때 유용하게 잘 썼어요.~^^ 결론적으로, 퀄리티가 너무 좋은 것은 아니지만 가격대비 괜찮은 상품인것 같아서 만족스런 구매인 것 같아요."}
{"rid":33440,"sentence":"받자마자 아이들이 좋아하네요ㆍ구성도 좋고 가격도 만족해요~~~~~~ 가방은 아이소풍때 가져가면 딱 좋을것같아요~~~~~~~~"}
{"rid":33441,"sentence":"셋트구성도 좋고 제질도 넘 괜찮아서 넘 좋은것같아요 가격도 다른거에 비하면 저렴하게 풀셋트로 이거 한셋트면 여행준비 완료 기분좋은 여행 할 생각에 기분까지 벌써 여행한 느낌이네요 가성비 짱 제품 짱 디자인 제질 구성 모두모두 만족합니다 앞으로 좋은곳으로 이 깨리어로 여행 많이 다녀야겠네요 앞으로 잼나게 여행다니며 살아야겠네요^^~~"}
{"rid":33442,"sentence":"고민고민 하다가 제일 블랙으로 주문했었는데요 잔기스가 좀 심했어요 방송처럼 유광이 아니더라구요 정말 반짝반짝 생각했었거든요. 결국 첨부터 맘에 들어온 핑크로 교환해서 만족했습니다 쿠폰 할인받고 착한가격에 구매했어요"}
{"rid":33443,"sentence":"다른분이 상품평에 사진이 안올라간다고 했는데 저도 사진 상품평 올리고 싶은데 자른 이미지를 저장할수없다고 나오네요 제품이 가격대비 괜챊습니다 카드할인 쿠폰 적립금 주니까 저렴히 샀습니다 가성비 괜찮아요"}
{"rid":33444,"sentence":"박음질 엉망이고 약간 삐딱하고 지퍼쪽 실밥 널덜 너덜 받고 바로 확인 못한 내 잘못 이틀뒤 출국인데 터지지만 안킬 기도중"}
{"rid":33445,"sentence":"이쁘고. 저렴하고 잘 샀어요 요번 여행갈 때 쓸께요 마닝파세요 ㅇㅇㅇ. 메니아예요 ㅋ"}
{"rid":33446,"sentence":"방송할때 쇼호스트님이 실버색 추천한다는 멘트에 실버색 선택했는데 받아보니 넘 고급스럽고 예쁘네요 가격도 착해요 굿입니다 ~~♡"}
{"rid":33447,"sentence":"크기도 적당하고 구성품도 다 알차고 좋아요 실버 색상 고급스럽고 깔끔하네요 바퀴도 부드럽게 굴러가고 편합니다 강추드립니다"}
{"rid":33448,"sentence":"가격대비 품질이 너무 좋아요.. 그레이는 색상 고급스럽고 튼하하니 너무좋아요..."}
{"rid":33449,"sentence":"마트료시카처럼 열면 안에 또있고 또있고 해서 제품 개봉이 즐거웠네요~ 홈쇼핑에서 뭐 구매하는 거 처음인데 싸게 잘 산 것 같아요ㅎㅎ 바퀴가 좀 얇다 싶은게 두 개 달려서 부서지는 거 아닌가 걱정되기도 하지만 정말 가볍고 부드럽게 굴러가네요. 간단히 사용하기에 이만한게 없는 것 같아요^^"}
{"rid":33450,"sentence":"저렴한 가격에 실용적이고 튼튼하네요 오래 사용 할것같아요^^"}
{"rid":33451,"sentence":"드디어 중2딸 맘에드는 캐리어를 샀네요^^기내용이좀 허술(?)해보이긴한데,ㅇㅇㅇ가 이리 저렴해지다니..세월이 참 좋아졌다싶군요ㅎ"}
{"rid":33452,"sentence":"화이트그입했구요 아주예뻐요 흔치않은 칼라에 고급스러움은 좀 떨어지네요"}
{"rid":33453,"sentence":"색상도 예쁘고 안에 구성도 좋고 맘에 들어요~"}
{"rid":33454,"sentence":"울 아이 수학 여행 갈 때 쓰려고 구입했는데 가성비 굿이예요. 디자인도 넘 예뻐구요."}
{"rid":33455,"sentence":"싸고 튼튼한거같아 좋으네요 디자인도 예뻐요"}
{"rid":33456,"sentence":"가격대비 넘 괜찮은 물건입니다. 튼튼하고 장거리 해외여행다니기에 딱입니다."}
{"rid":33457,"sentence":"실버 색상 실제로 보니 괜찮네요. 이것 저것 주면서 금액 20~30만원대 보다는 실속있게 가성비 좋네요. 근데 실내화 같은건 안주는게 오히려 낫고 그런것보다는 수납하는 파우치를 더 주었어도 괜찮았을듯 하네요.억지로 10종을 맞춘느낌 ㅋ 고급스럽지는 않지만 막 쓰기 좋은듯 합니다."}
{"rid":33458,"sentence":"가성비도 좋고 패키지답게 필요한 물품만 구성되어 있어 매우 흡족합니다"}
{"rid":33459,"sentence":"ㅇㅇㅇ브랜드 믿고 주문했는데 색상 디자인 모두 맘에듭니다! 여행시 잘 애용할듯합니다!"}
{"rid":33460,"sentence":"상품구성 좋고 손잡이 길게빼서 끌고다니는데 길이도 적당하네요 튼튼하구요 하자없이 지퍼도 잘되요ㅣ"}
{"rid":33461,"sentence":"편하게 가지고 다니기 좋아요 가방 색깔 예쁘고 튼튼해요. 여행용 팩은 바느질이 엉성해서 뜯어졌어요 ㅜㅜ 이거 빼면 다 좋아요^^"}
{"rid":33462,"sentence":"무려 10종인데 가격이 저렴해서 구입했습니다 상품을 빋고 예뻐서 만족 합니다 재질도 좋고 맘에 듭니다"}
{"rid":33463,"sentence":"색상이 예쁘고 가벼워요 맘에 듭니다"}
{"rid":33464,"sentence":"잘쓰던가방 바퀴고장나서 버리고 뭐살까고민하던차 같은재질로 판매하네요 실버로 구매했어요~가방이쁘네요 네임택도있고 실용적이고 좋아요"}
{"rid":33465,"sentence":"받아보니 좀 약해 보이긴하지만 깔끔한게 좋아요"}
{"rid":33466,"sentence":"가격대비괜찮습니다.아주튼튼해보이지는않지만 가볍게쓰기좋을거같습니다. 여행가방세트가있긴한데 가족들이랑여행갈때가많아 더주문하게되었는데 이건 우선색상이랑디자인만보고샀는데 가격대비 좋은거같아요.20만원가까이하는세트는마음에드는디자인이없더라고요.이가격에이쁜캐리어사서좋습니다.쿠폰에적립금 일시불할인하니좋네요~~"}
{"rid":33467,"sentence":"적립금까지해서 아주 저렴하게 잘산 것 같아요 큰거랑 작은거 같이 구성되있어서 아주 효율적이고 자물쇠가 내장되있어서 그것도 아주 맘에들어용 이동 아주 매끄럽구요~~ 함께주신 파우치는 짐챙길때 잘쓸게요!"}
{"rid":33468,"sentence":"실버 색상 샀어요. 고급지고 이뻐요~ 부모님 선물했는데 마음에 들어하세요. 사길 잘했어요~ 사은품도 굿"}
{"rid":33469,"sentence":"생각보다 좀 튼튼해 보이지는 않지만 구성이 좋아요."}
{"rid":33470,"sentence":"맘에 쏙드는 구성의 상품을 착한가격에 구입했습니다. 실제 받아보니 더 예쁘네여~~~^^"}
{"rid":33471,"sentence":"적절한 가격에 잘 구입했어요! 바퀴도 크고 잘 굴러가고, 핸들링도 좋아요! 근데, 작은 미니 파우치 어깨끈이 좀 싼티가 나요! 좀만 고급스러웠으면 좋았을텐데, 그래도 만족합니다."}
{"rid":33472,"sentence":"너무나 저렴한 가격으로 가볍고 이쁜 케리어가방 구입해 한달동안의 해외여행 잘다녀 올거 같아요 ~^^"}
{"rid":33473,"sentence":"예뻐요...작은가방 넘 좋아요.. 예전가방보다는 약간 가벼워졌네요"}
{"rid":33474,"sentence":"크기도 좋고 색도 너무 예뻐요 활용도가 높아요"}
{"rid":33475,"sentence":"구성도 너무 좋고 디자인이랑 색상도 마음에 쏙 듭니다~ 4월에 여행갈때 쓰려고 구매했는데 코로나 때문에 일정을 취소해서 당분간 쓸 수 없어 무척 아쉬운이 크네요~"}
{"rid":33476,"sentence":"색상이 좋고 견고하나 좀 무게가 나가요"}
{"rid":33477,"sentence":"마침 여행가방 필요해서 구입했는데 디자인이랑 구성품이 맘에 듭니다. 근데 큰 가방도 앞지퍼가 있는줄 알았는데...작은가방만 있네요. 그점이 아쉽네요ㅎ"}
{"rid":33478,"sentence":"색상.디자인.품질은좋아요 사이즈가약간아쉽네요"}
{"rid":33479,"sentence":"빠른배송에 구성 맘에 드는데 큰거에 앞쪽 좀 패여있네요ㅠㅠ"}
{"rid":33480,"sentence":"배송도 좋고 상품품질도 소재도 짱 흡족한데 화물용 케리어용 디바이더가 없네요 주문 폭주로 잊으렸으려니 생각합니다 빠른 시일내에 보내주시면 감사하겠습니다"}
{"rid":33481,"sentence":"좋아요.근데 생각보다는 좀 어두워요. 그래도 가방 구성이 좋아요"}
{"rid":33482,"sentence":"튼튼해보여요~ 내부 양쪽다 막아줄수 있어서 좋습니다~ 바퀴도 잘굴러가고~ 만족합니다~"}
{"rid":33483,"sentence":"구성 알차고 실속있게 잘 구매했어요 가격도 아주좋고 구성도 좋아요 잘쓰겠습니다"}
{"rid":33484,"sentence":"튼튼하고 실용적이며 좋네요~ 가격대비 아주 잘 산거같아요^^"}
{"rid":33485,"sentence":"블루계열 색상을 좋아해서 골랐는데 여자인 제가 가지고 다녀도 괜찮고 남자들이 써도 좋을 컬러인 것 같아요! 빛이 안 비추면 차분한 라이트블루고 빛 비추면 정말 라이트블루!!! 튀는 듯 튀지 않은 컬러라 좋습니다! 28대형가방은 양쪽에 옷이 섞이지 않게 나눌 수 있는 것이 있어서 좋고 20소형 가방은 앞에 노트북같은걸 넣어 둘 수 있는 공간이 있어서 너무 좋을 것 같아요 ㅋㅋ 그리고 그 안에 또 안쪽을 열 수 있는 지퍼가 있어서 더 좋구요! 직장다니고 처음 좋은 여행가방 큰 맘먹고 구매했는데 이 아이랑 오랫동안 여행다니고 싶습니다!"}
{"rid":33486,"sentence":"가볍고 잔기스도 많이 나지 않는것 같아 좋아요. 사용하기 편리했어요."}
{"rid":33487,"sentence":"생각보다 너무커서 놀랐음 외출하는길에 샀더니 싸이즈를 확인못해 ㆍ색상과 두번째 와 그외것들 좋아요 그래서 그냥사용하기로"}
{"rid":33488,"sentence":"빠른배송도 가격도 잘구매했어요 디쟌도좋고 가볍고 멋스럽네요 잘사용할듯해요~"}
{"rid":33489,"sentence":"색상은 화면봐 진하고 투박한 느낌이 색이며 정품같지 않은 느낌입니다. 속에 파우치는 튼튼해 보이나 너우 딱따해서 유연성이 떨어져요. 다른 사람이라 구별하지 좋으라고 특이한 색을 선택했는데 다소 실수있듯~~~.그래도 반품 싫어서 싼 가격에 산 거라 걍 씁니다."}
{"rid":33490,"sentence":"기내용 디자인이 멋지네요.수화물용도 수납력좋아요. 여행가고 싶은데 아쉬워하며 기다리고 있어요."}
{"rid":33491,"sentence":"방송에서 말하던 명품 캐리어가 무색하게 마감상태가 상당히 안 좋네요. 내부에 오래 찍혀있던 흔적인지 낡아 해어진 부분까지 있어서 놀랐습니다. 겉은 견고하지만, 내부품질에 신경을 좀 더 쓰셔야 할 듯. 네번째 사진은 내부에 있는 지퍼인데 손잡이 원래 없는게 맞겠죠?"}
{"rid":33492,"sentence":"가볍고 잘 굴러가고 깔끔해요 마침 주말에 여행가게 되었는데 너무 잘 산것 같아요"}
{"rid":33493,"sentence":"홈쇼핑보다가 주문했습니다 색깔과 싸이즈는 마음에 듭니다만 작은 파우치에 이물질이 묻어 기분이 좋지 않습니다 교환하기 귀찮아 그냥 쓰려구요 확실한 검수 해야 될 거 같아요"}
{"rid":33494,"sentence":"예쁘고 저렴해서 좋습니다. 할인기회에 좋은상품 살수있어서 좋습니다."}
{"rid":33495,"sentence":"가방이 크고 디자인도 예쁘고 구성품도 좋아요 10 년만에 이제품 다시 구매하네요"}
{"rid":33496,"sentence":"색상도 괜찮고 기스도 많이 안날거 같은 소재여서 만족합니다 그리고 가장 만족스러운건 기내용 캐리어예요 앞에 포켓이 있는게 젤 맘에들어요"}
{"rid":33497,"sentence":"색상 레드가 짱이네요 색상이 흔하지도 않고 이쁘네요 가방 이 디자인도 이쁘고 실속 있는 가방 으로 너무 좋으네요~"}
{"rid":33498,"sentence":"중국 간 첫날 받침대는 부러져있고 내피는 다 까져서 꼬라지가 말이 아니네요. 밖에 상표볼트에 까졌더군요. 옷도 약간 슬린거 같고.. 약해도 너무 약합니다.. 사진을 첨부하고 싶은데 계속 되지 않네요. 자른 이미지를 첨부할수 없답니다. ㅇㅇㅇㅇㅇ에 A\/S 신청했는데. 내피는 교환이 안될수도 있고 덧대어야 할거 같은데 안될수도 있다네요. A\/S도 안좋아요."}
{"rid":33499,"sentence":"색상이 보지 못 했던 칼라라서 예쁘고 세련 돼 보여요. 그리고 사이즈 진짜 크네요 바퀴도 스무스하고 필요한 구성만 들어있어서 알차고 좋네요 가격도 득템가고 올 휴가갈때 유용할거 같아요"}
{"rid":33500,"sentence":"튼튼해보여서 좋아요 내부도 흠잡을곳이 없네요 크긴하네요 구성품들이 다 쓸모있는거라서 맘에듭니다"}
{"rid":33501,"sentence":"재질도 좋고 너무가벼워요 바퀴도 잘구르고 이번에 베트남 여행에 가져갔는데 실용적으로 잘썼어요"}
{"rid":33502,"sentence":"구입후 여행에서 사용.. 일단 바퀴의 성능이 탁월해서 너무 좋네요... 외관에 스크래치도 덜 가구요.. 여하튼 아주 마음에 듭니다...."}
{"rid":33503,"sentence":"가성비에 비하여 잘 산것 같아요 캐리어 안에 수납도 좋고 넉넉한 패키지구성도 좋아요^^"}
{"rid":33504,"sentence":"가방이 가볍고 부드러우면서 디자인도 너무예쁘네요~구입잘 한거 같아요"}
{"rid":33505,"sentence":"상표보고 주문했는데 저렴하게 잘 샀어요. 이정도 가격에 이런제품 구입하기 어렵죠."}
{"rid":33506,"sentence":"방송으로볼땐 하늘색에 가까울줄말고 라이트블루를 시켰는데 실제보 보면 라이트 그레이 느낌이네요. 그래도 좋아요. ㅇㅇㅇㅇㅇ 브랜드보고 구매했어요. 담엔 레드로 살께요 ☆☆☆8만원 할인 대박입니다!!☆☆☆ 여기가 젤 저렴해요. 감사합니다. 대박나세요^^"}
{"rid":33507,"sentence":"내부구성에 만족함 기내용 손잡이 높낮이조절이 맘대로 안되네요 화물용이나 기내용 모두 손잡이가 더 저가의 제품보다 못하여 별하나 뺍니다"}
{"rid":33508,"sentence":"구성좋아요~가방 열면나오고 나오고 구성이 엄청많아 놀랐어요~ 알까기하는건줄..ㅋㅋ색도 무난하게 좋구요~큰사이즈보니 빨랑 여행가고 잡아요~~잘다녀오겠습니다~~^^잘쓸께요"}
{"rid":33509,"sentence":"급하게 주문한 거라 괜찮을지 너무 걱정했어요~~ 디자인이나 수납공간은 타 캐리어와 비슷합니다. 휴가때 잘 사용하고 왔어요^^♡ 가격도 저렴하게 구매해서 좋네요~~~"}
{"rid":33510,"sentence":"맘에 드는 캐리어를 착한가격에 구입하게되어 너무 좋아요ㆍ 색상도이쁘고 긴여행에도 손색없는 캐리어 만족합니다"}
{"rid":33511,"sentence":"튼튼하고가볍고 커요~~맘에드네용"}
{"rid":33512,"sentence":"가볍고 색상도 예쁘고 너무좋네요~ 가격도착하고..잘쓸께요"}
{"rid":33513,"sentence":"여름휴가때 사용하려고 구입했는데, 기내용캐리어 지퍼가 반대로 되어있어서 교환신청했는데, 이상이 없다니요? 지퍼 방향이 반대로 되어있다니까요? 원래 그런거라니요? 휴가때 사용도못하고. . . 너무번거롭게하네요. 교환하기 너무 힘드네요."}
{"rid":33514,"sentence":"생각보다 너무 커서 놀랐어요. 그래도 가족여행때 유용하게 잘 사용했습니다."}
{"rid":33515,"sentence":"집에 ㅇㅇㅇ 캐리어있는데 그거보다 바퀴가 좋네요 더 부드럽게 잘굴러가요"}
{"rid":33516,"sentence":"색상도예쁘고수납도좋은거같아요"}
{"rid":33517,"sentence":"처음 상품 받으면 보통 비닐이 압착되어 빼내기 힘든데 이제품은 겉에만 씌워놧네요 또 옆라인 긁혀서 아예 실오라기처럼 뜯겻구요 다른곳도 얼룩 긁힘 많네요.. 당장 써야하기도하고 싸게 구매한거라 그냥 씁니다만 쎔소나이트 이름이 무색하네요"}
{"rid":33518,"sentence":"스틸블루 ㅡ받아보니 더 색상이 좋습니다~ 큰게 필요했었는데 특대형보다는 조금작은 사이즈라 부담없습니다~"}
{"rid":33519,"sentence":"재질도 고급스럽고 견고하고 무엇보다 가격면에서 너무 만족합니다.번창하세요"}
{"rid":33520,"sentence":"해외여행갈 때 쓰려고 구입을 생각하고 있었는데 싼 값에 2개(20, 28인치)나되는 캐리어를 샀네요. 내부도 쓸모있게 요모조모 잘 만들었고 바퀴도 잘 굴러갑니다. 캐리어 커버도 세심하게 만들어서 기존에 쓰던 것보다 활용도가 높아 보이네요. 일단 잘 쓸게요."}
{"rid":33521,"sentence":"크기도 적당하고 색도 예뻐요. 파우치 3개 안왔어요"}
{"rid":33522,"sentence":"정말 가격 착하게 잘 산 것같아요 가성비 굿 기내용이 특히 편리하게 되어있어요"}
{"rid":33523,"sentence":"전체적으로 만족하나 색상이 직접보니 생각과 많이 차이가 나더라구요 그냥 사용하기로 했지만 색상이 좀만 더 좋았으면 하는 아쉬움이 남는다"}
{"rid":33524,"sentence":"기내용은 생각보다 수납공간도 많고 사용하기 편할것같아요~잠금장치도 깔끔하고 두개로 나뉘어져 있어서 좋아요.무엇보다 가방의 무늬가 예쁘네요.신랑 출장갈때 기내용이랑 파우치 큰거랑 들고가면 딱이겠어요~작은파우치들도 나름 공간분리가 되어있어서 쓰기 진짜 좋을것같아요.무엇보다 화장품이랑 세면도구 담고 그대로 걸수있는 수납이 제일로 좋네요ㅋ바퀴만 튼튼하다면 최곱니다"}
{"rid":33525,"sentence":"캐리어 색상이 마음에 들고 무게도 적당하고 만족해요^^~~"}
{"rid":33526,"sentence":"ㅇㅇㅇㅇ인줄 알았는데 ㅇㅇㅇㅇㅇ 코리아에서 ㅇㅇㅇ라는 브랜드인가봐요 디자인은 쏘쏘한데요 캐리어 길다란 손잡이 막대가 너무 약한것 같아요 막대가 너무 흔들거리네요 ㅠㅠ 작은캐리어는 한쪽면 비닐봉지가 어디에 찍혀있었어요"}
{"rid":33527,"sentence":"ㅇㅇㅇㅇ줄 알았는데 ㅇㅇㅇㅇ 수입 판매이네요 제가 잘 알아보지 못한건지 ㅜㅜ 구성품 나일론 가방들이 쫌 허접해요 그냥 싼가격에 쓸만해요"}
{"rid":33528,"sentence":"구성도 짱이구요~~^^ 가볍고 회전도 완전좋네요 커버까지 있어서 더욱 좋아요 추천합니다 괜찮아요 구입해보시면 만족하실거같아요"}
{"rid":33529,"sentence":"자세히 안 본 내 죄지만,, 수입이든 뭐든 ㅇㅇㅇㅇㅇ 물건 아니네요.. 디자인도 이쁘고 구성은 좋으나 유명회사 캐리어가 아닌거 치곤 비싸네요 다뜯어버려서 반품도 힘들 것 같고 걍 씁니다.."}
{"rid":33530,"sentence":"실망임다 구성품들 조차도 받고 실망했어요 너무 약해보여요 쇼호스트들 지나친 표현들 조심해야겠네요"}
{"rid":33531,"sentence":"방송보다가 넘나 탐나서 바로 샀어요~ 캐리어가 필요해 살예정이였는데 무이자 10개월에 캐리어도 기내용, 화물용 두가지로 있고 사은품도 있어서 바로 샀습니다 후회하지 않는 퀄리티네요 오래 잘 끌고 다녔음 합니다"}
{"rid":33532,"sentence":"물결문양이 시원한 느낌을 주면서 견고해서 편하게 잘 사용하고 있어요"}
{"rid":33533,"sentence":"아직 여행 전이라 써보지는 않았지만, 가성비 갑인거 같아요!! 캐리어도 크고 확장도 되서 많이 들어갈것 같아요. 커버 까지 있어서 안전하네요^^"}
{"rid":33534,"sentence":"생각보다 넘 가벼워서 깜놀.. 요즘은 가벼워도 튼튼하다니 믿고 써볼려고요 이번주부터 사용예정..입니다"}
{"rid":33535,"sentence":"마침 여행가방 필요했는데 좋은가격에 잘 샀어요. 디자인도 세련되고 배송도 빨라요."}
{"rid":33536,"sentence":"넉넉한 사이즈와 색상 좋아요 말랑말랑한 쿠션감도 좋아요"}
{"rid":33537,"sentence":"잘 받았습니다 파란 색깔이 눈에 티는 파란색 입니다 바퀴도 잘 굴러가고 무엇보다 가방이 가볍네요 가격대비 좋은 거 같아요"}
{"rid":33538,"sentence":"색깔도 이쁘고 가벼워서 좋네요"}
{"rid":33539,"sentence":"ㅇㅇㅇㅇㅇ 상호믿고 구매했는데 홈쇼핑전용품인지 약해보이네요 색상은 맘에 들어요"}
{"rid":33540,"sentence":"상품이 튼튼하고 .. 견고하며 그기다 세트로 2개이고 .. 또 본상품속에 팔에거는 큰가방과 작은가방 2개더 ~ 가방을 열다 ~ 열다 지쳤네요 ㅋㅋ~ 아무튼 가격대비 가성비 완전짱이구요 상품도 엄청 튼튼해 보입니다 내가 탁월한선택을 한것같읍니다 ~^^*"}
{"rid":33541,"sentence":"가격대비 튼튼하고 이쁩니다 추천!!"}
{"rid":33542,"sentence":"화물용이 커서 좀 놀래긴했는데 겨울여행은 이정도 크기가 좋을듯합니다 타방송보다 많이 저렴하게 구매해서 좋긴한데 세일이라는 방송멘트에 구매하긴했는데 상품후기를보니 계속 세일판매였네요 사실 지금 딱 필요한게 아니여서 자리차지때문에 반품도 고려중입니다. 필요할때 구매해도 될듯 해서요 ㅠ 가격은 카드할인에 적립금까지 생각하면 아주 착한가격인건 확실합니다"}
{"rid":33543,"sentence":"수납력이 좋아요 조금싼것만쓰다가 맘에드는거 딱샀네요 애지중지 해야겠어요 디자인도 맘에들고요"}
{"rid":33544,"sentence":"포장도 꼼꼼한.상태로 왔구요 바퀴도 튼튼하니 잘굴러가구요 생각보다 넉넉한 사이즈에 한번 놀럤구요 색이 너무 고급진 그레이색이 었어요."}
{"rid":33545,"sentence":"엄마가 해외 여행 가신다고 해서 급하게 주문했는데 배송도 빠르고 케리어도 튼튼해 보여서 좋네요 큰 케리어는 생각보다 커서 깜짝 놀랐지만 4인가족 여행 갈때 유용하게 쓰일듯요"}
{"rid":33546,"sentence":"끌때 느낌 좋구요 앞지퍼만 열어서 꺼낼수 있는거 만족합니다~"}
{"rid":33547,"sentence":"ㅇㅇㅇㅇㅇ 가방을 이렇게나 저렴하게 구매할 수 있다니 믿을수 없네요~ 가방도 튼튼하고 멋있어요~^^ 온 가족이 두루두루 잘 사용하고 있어요~^^"}
{"rid":33548,"sentence":"색도 마음에 들고, 크기도 적당해서 잘쓰고 있어요"}
{"rid":33549,"sentence":"앞창이 열리도록 한 지퍼때문인지 일반적인 폴리카보네이트 제품들보다 500g 정도 더 나가긴하지만, 편리함에 구매했습니다. 관심 가던 제품이었는데, 할인받고 사서 더욱 기분 좋아요!"}
{"rid":33550,"sentence":"튼튼하면서 가볍고 디자인 굿입니다"}
{"rid":33551,"sentence":"특대형이라 조금 큰감이 있지만 언젠가 유용하게 사용할 때가 있겠죠 색상도 예쁘고 기내형이 완전 맘에듭니다.불만이라면 추가상품의 활용도가 별로일듯 합니다"}
{"rid":33552,"sentence":"매장보다 저렴하고 디자인이쁘고 행사해서 좋고~~~ 감사합니다"}
{"rid":33553,"sentence":"받아보고 가벼워서 놀랐고, 바퀴굴러가는 느낌이 정말 좋습니다. 다크그레이 색상도 이쁘고, 같이 보내주신 포켓들도 활용도 높을것 같습니다."}
{"rid":33554,"sentence":"결혼하구 계속 친정에 캐리어 빌리러 가는게 번거로워서, 언제 캐리어 방송하나 봤는데용 ㅇㅇㅇㅇㅇ를 이가격에 사다니 너무 득템한거같아요 다크그레이 색상이쁘고 기스안나는거라 맘에드네요 안감이 검은색이었움 더 좋았겠지만 외관은 맘에 듭니당"}
{"rid":33555,"sentence":"색 고민했는데 틸블루 깔끔하니 좋아요 내부 수납구성이 너무 좋네요"}
{"rid":33556,"sentence":"내용에 나온 무게가 좀 무거울거같아 걱정했는데 생각보다 무겁진않아요 일반적인 폴리카보네이트정도 되는듯.. 색도 싸구려같지않고..잘 쓸게요~"}
{"rid":33557,"sentence":"너무 이뻐요. 속은 더 만족스럽구요. 사실 한 달전에 고르고 골라 캐리어를 하나 샀는데 방송 보고 너무 맘에 들어서 또 질렀네요. 맘에 안들면 반품할 각오로 주문했어요 청록색이 좀 촌스러운듯 해서 다크 그레이로 바꿨는데 너무 맘에 들어서 반품 못하고 그냥 쓰려구요. 캐리어가 부자가 됐습니다."}
{"rid":33558,"sentence":"가장 가심비 좋은 상품이라고 생각합니다. 가볍고 튼튼하고 좋은 구성을 합리적인 가격에 사서 기분이 좋네요. ㅇㅇㅇㅇㅇ 자회사니 안심되는 브랜드이기도 하구요. 디자인도 생각보다 마음에 듭니다. 많이 파세요~~"}
{"rid":33559,"sentence":"색깔이 생각했던거보다 어둡지만 기능은 좋습니다"}
{"rid":33560,"sentence":"이너백이 딱 맞아서 흔들림없어서 좋습니다! 바퀴가 매우 부드러워 이동이 편해요! 중간 칸막이도 매우 만족합니다!! 색상도 은은하고 좋아요!!"}
{"rid":33561,"sentence":"색깔이 광고내용과 같아 원하는 칼라를 받아 너무 좋고 가볍고 부드러워 이번 어름 여행 잘 다녀율 수 있을것 같네요~"}
{"rid":33562,"sentence":"기내용에도 엑스밴드대신 덮는게 있는줄 알았는데...ㅜㅜ 화물용에만 있네요...그 부분이 좀 많이 아쉽구요.. 배송상태나 다른건 맘에들어요... 라이트블루와 다크그레이중 고민하다 그레이했는데 괜찮네요 바퀴는 매우 부드럽게 움직여요"}
{"rid":33563,"sentence":"튼튼하고 좋은데 기내용이 실용성이 좀 아쉽네요. 화물용 커버도 좀 어정쩡한게 느슨한게 아쉬워요."}
{"rid":33564,"sentence":"프론트포켓이 신의 한 수 인 듯 싶습니다 ㅎㅎㅎ 정말 마음에 드네요. 바퀴도 부드럽게 굴러가서 좋고!"}
{"rid":33565,"sentence":"기내용이 필요해서 많이 할인된 금액이라 구매합니다 바퀴가 튼튼할지 염려스럽지만 우선 겟합니다"}
{"rid":33566,"sentence":"생각보다 너무 큰사이즈였어요 색깔도 맘에들고 좋아요"}
{"rid":33567,"sentence":"꼭 필요했던 건 아닌데 일단 디자인이 맘에 들었고 저렴한 것 같아 구매했는데 구매 후 몇일 동안 같은 금액으로 계속 판매방송 하네여. 마치 그 때 안사면 이 가격에 못산다고 침이 마르도록 말하구선 암튼 제대로 당했습니다. 많이 파시고 부자되시길..."}
{"rid":33568,"sentence":"색상도 이쁘고 튼튼하고 내용이 좋아 잘 사용 할수있을거같아 넘 좋아요~^^"}
{"rid":33569,"sentence":"좋은가격에 구매했고 특히 기내용캐리어의 프론트오픈스타일이 유용한 공간으로 활용도가 굿입니다."}
{"rid":33570,"sentence":"차콜그레이로 구매했는데 색상은 마음에 들어요 새제품이라 냄새가 많이나서 이틀 베란다에 두니 좀 났네요 기존의 캐리어가 구매한지 좀되서 이번에 회원가입해서 구매했더니 10%할인받고 착한가격으로 구매했어요 휴가때 제주도 갔는데 캐리어 가볍고 바퀴도 잘되고 괜찮아요 여행갈때 필수품인 파우치도 6종이나 들어있어 좋아요"}
{"rid":33571,"sentence":"가격재비 무난하나 작은 손잡이 가방으 별로 쓸일이없네요."}
{"rid":33572,"sentence":"상품 잘 받았어요. 가볍고 바퀴도 잘 굴러가네요. 화면과 색깔도 똑같아요 8월말에여행가서 잘 사용해볼께요."}
{"rid":33573,"sentence":"처음 이 쇼핑몰에서 구매해봣는데.. 정말 실망이네요. 한번 사용으로 지퍼고리가 분실되여.. 짐이 다 쏟아져 나오고 난장판이 따로 없네요 ㅠㅠ 질량 보증한다고 광고에선 그렇게 떠들더만.. 싼가격에 파는것도 아니고.. 어떻게 한번 사용으로 망가지고 분실되고.. 지퍼를 그렇게 허술한걸 사용할수 잇나요?"}
{"rid":33574,"sentence":"구성도 알차고 바퀴도 부드럽고 가볍고 좋습니다 아직 써보진 않앗지만 여러모로 잘 쓰일거 같아요"}
{"rid":33575,"sentence":"디자인 고급져요 가볍고 튼튼 ..여행 돌아올 때 짐을 잘감당하네요"}
{"rid":33576,"sentence":"가방 받아보고 케리어도 고급지고좋았지만 작은 가방이너무 예쁘고 좋아요~^"}
{"rid":33577,"sentence":"레트로문양으로 여행가방을 구매했어요 많은가방중 부드러운 바퀴뫄 적당한사이즈로 가까운 해외여행에 딱이네요"}
{"rid":33578,"sentence":"가볍고 예쁘고 바퀴도만족합니다. 근데 가방이26인치라하는데 24인치정도된것같네요~~작아서 좀 섭섭하네요~~ 착한가격에잘샀으니 잘쓰겠습니다"}
{"rid":33579,"sentence":"피에르가르뎅캐리어 주문해서 받아보니 캐리어 크기가 생각보다 작아서 화물용 많이 넣어가기 힘들겠지만 디자인 맘에들고 튼튼해 보여요"}
{"rid":33580,"sentence":"9월달여행이있어서 살려고맘먹고있었는데 방송을해주시네 ㅋ 티비보다 실물이 훨신더 예쁘네요 가격도착하고 맘에들어요"}
{"rid":33581,"sentence":"대체적으로 물건과 배송 양호합니다. 생각보다 화물용이 크기가 약간 작은듯하네요. 다만 멀티용이 바느질이 좀 투박하고 밑바닥 부분이 좀 들떠있어서 이것만 교환을 해야할지 고민이네요."}
{"rid":33582,"sentence":"처음에 배송 왔는데 안에 불량이 있어서 교환 신청 했는데 바로 되었어요 ㅇㅇㅇ 무늬가 이쁘다고 딸이 사달라고해서 구매해서 다낭여행 갔다오고 지금은 태국여행을 갔어요 무늬도 이쁘고 질도 좋아요"}
{"rid":33583,"sentence":"화면보다 색상이 별로네요. 그렇지만 튼튼한거 같네요"}
{"rid":33584,"sentence":"외관상은 예쁜데요 안에.. 속 색상이 별로.... 색상이 촌스러운것도 촌스럽지만 안어울리고... 디자인이 요즘 세대 감성같지 않아서 깜짝놀랫어여 ㅜㅜ"}
{"rid":33585,"sentence":"예뻐요 실용적이고 가격도 좋고 엄마가 이렇게 무늬들어간거 캐리어는 첨 끌어본다고 기분전환으로 넘 좋대요"}
{"rid":33586,"sentence":"휴가가 급하게잡혀 구매했는데 다음날 바로 배송왔구 짐챙기기에 매우 여유있는 시간이었네요.. 튼튼하기는 말할것도없구 색상이 생각보다 너무 고급지게 나왔네요.. 캐리어도 유용했지만 가방2개는 바닷가에서 너무 편하게 사용했어요 큰거는 썬크림 물안경등 물놀이용품과 같이간 식구들 핸드폰까지 같이보관해줄정도로 넉넉한사이즈로 그냥 열어놓고 여러사람 같이사용했습니다.."}
{"rid":33587,"sentence":"케리어 여러개 있지만 크로스 작은백이 디자인 넘 맘에들어 질렸어요. 가격대비 넘 맘에들고 이녀석들 데리고 빨리 여행 떠나고 싶어요~^^"}
{"rid":33588,"sentence":"작은거 두개보고 주문하긴했지만...화물용이 26인치라 했는데 24인치랑 그닥 차이가 없네요 생각보다 작아요 22인치도 20인치 정도로 보이네요 반품 하느니 작은게 맘에들어 걍 써야겠어요"}
{"rid":33589,"sentence":"가볍고 좋아요. 디자인도 마음에 들고 내구성도 좋네요 ㅎㅎ"}
{"rid":33590,"sentence":"구성이 맘에들어요. 색상선택이 약간 아쉽지만 무난히 쓰긴 좋을것 같아요"}
{"rid":33591,"sentence":"디쟈인이세련되고예쁘기까지.ㅎ~ 곧있을 애들해외여행미리준비해줬어요~~ 요런건,미리미리 멋쥔걸마딱뜨렸을때 미리질러줘야한다는사실ㅎ 젤~작은 미니어쳐~ㅋ크겐,쓸모없을듯하긴해요 핸펀하나에 에어쿠숀하나넣으면끝?ㅋ 바퀴가,설명하신데루 튼튼하게 큰게달려있어서 좋네요^^ 잘젱겨뒀다~ 잘사용시키겠습니다♡♡♡"}
{"rid":33592,"sentence":"컬러감도 좋구 상품구성 대비 가격 넘 착합니다~^^"}
{"rid":33593,"sentence":"저렴하게 좋은상품 감사합니다. 구성에 한번더 반했습니다."}
{"rid":33594,"sentence":"여행을 많이 다니다보니 가방을 자주 구매하게 됩니다 첫여행때 ㅇㅇㅇㅇㅇ으로 여행을 시작했는데 좋은 기억으로는 생각이 안드는데 이번 상품을 보고는 바로 구매했어요 핑크와 페이즐리브라운 두개나 색상 디자인 아주 마음에 들어요 많이 발전한것 같애요"}
{"rid":33595,"sentence":"다른 브랜드 캐리어를 10년 가까이 사용하여 새 제품을 구입하려고 샀는데 사용 첫날부터 지퍼가 갈라지는 황당함을 당했네요~~좀 어이가 없었네요~~10년 가까이 사용한 캐리어는 이런 경우가 한번도 없었거든요~~확장부분도 넘 깔끔하지 못하고..."}
{"rid":33596,"sentence":"눈에잘띄이고 예쁘기도하고종류도다양해서 얼마나잘들고다니는지 지인들한테도 강추하고있어요"}
{"rid":33597,"sentence":"빠른 배송, 네이비 색상 마음에 듭니다. 내부를 못봐서 궁금했는데 괜찮네요. 바퀴도 부드럽게 잘 움직입니다."}
{"rid":33598,"sentence":"일단 색상이 넘 좋으네요. 첫 커리어가 ㅇㅇㅇ 였는데, 금방 바퀴가 부셔져서 버리고 ㅡ사실 ㅇㅇㅇ 안좋아했는데... 이번엔 바퀴가 오래가길 빌어봅니다 ㅎㅎ 일단 미니백ㅡ데일리로 사용중 넘 좋아용. 싫증 없이 오래쓸듯"}
{"rid":33599,"sentence":"가격대비 괜찮아요 근데 어깨에 매는 사이즈 끈이 자꾸 빠져서 그냥 손으로 들고 다녔어요 그래도 가격대비 괜찮습니다"}
{"rid":33600,"sentence":"20년전에 화물용하나에 이십만원준거 무겁고 바퀴부서지고 이건 가격 너무좋고 견고해서 만족해요."}
{"rid":33601,"sentence":"무늬가 고급스럽고 이쁘네요^^ 여행갈때 5종세트만 있으면 따로 가방 준비할건 없을듯 합니다. 바퀴도 크고 부드럽게 잘 움직여서 편하게 사용하겠어요. 캐리어 찾을때도 비슷비슷한 모양들 많은중에 눈에 띌것같네요^^"}
{"rid":33602,"sentence":"빠른 배송, 색상도 좋으네요 4종류 용도에 맞게 사용하기 편리해요"}
{"rid":33603,"sentence":"디자인은맘에드는데 바느질이 좀 아쉽네요"}
{"rid":33604,"sentence":"컬러가 특이해섳구입했는데 품질정말 엉망이네요 공항에서 나가기도 전에 이미 표면이 다벗겨져 일어났어요 정말 품질 엉터리라 속상해서 처박아 놨어요"}
{"rid":33605,"sentence":"가격대비 그냥 무난합니다. 작은두개의 가방은 별로 쓸모가 없네여"}
{"rid":33606,"sentence":"바퀴 회전과 충격에도 강해 이동시 편하고 사용에 편하고 관리용이 해 추천함"}
{"rid":33607,"sentence":"워낙에 핑크컬러 매니아라^^ 기존 쓰던게 안쪽지퍼가 튿어져서 더 이상 재주선이 안되어 다른 여러 제품 찾아보고 찾아보다가 네이비랑,핑크 주문해보았네요. 일단 여러가지로 가격대비 만족이나 안쪽 스트랩이 없는게 쫌 불편할건 같네요.그래도 확장형이라서 다 만족하는데 스트랩한개가 딱 아쉽네요^^;;; 총8개 비닐제거하는데만 1시간 걸렸네요. ㅎㅎ"}
{"rid":33608,"sentence":"배송은 2일걸렸구요 생가보다 이쁘네요 베이비핑크아니고 진인디핑크입니다 이뻐요 당장여행떠나고싶네요~^^"}
{"rid":33609,"sentence":"5종세트로 이가격이라니...실화냐? 여러사이즈의 캐리어가 필요했는데 딱 마음에 드는 구성이구요 ㅇㅇ쇼핑에서 제일 싸게 산거 같아요~ 잘 쓸께요~"}
{"rid":33610,"sentence":"가족여행가려고 이곳저곳 알아보고 비교해보고 구입했어요. 색상도 이쁘고 이가격에 세트구성도 좋고 정말 잘산거같아요. 잘 쓸게요. 많이 파세요"}
{"rid":33611,"sentence":"가격이 싸서 제품의 퀄리티가 조금 걱정되었는데 막상 받고보니 기대이상의 대만족입니다!! 디자인과 칼라도 화면보다 훨씬 예쁘고 퀄리티가 일단 너무 좋았어요. 주변 선물하고싶은 캐리어네요. 당장에 저희 부모님꺼 하나더 주문하고 싶어요."}
{"rid":33612,"sentence":"여행가방 컬러도 좋고 바퀴가 정말 부드럽네요~ 곧 떠나는 여행 기분 좋게 다녀올듯 합니다~~^^ 많이 파세요~~"}
{"rid":33613,"sentence":"원래 쓰던 캐리어가 너무 낡아서 새로 장만합니다. 디자인이 여자도, 남자도 모두 괜찮겠네요. 특이해서 쉽게 눈에 띄고 공항 수하물 찾을때도 쉽게 찾을 수 있을 것 같아요!! 여지껏 심플한 디자인을 사용했었는데 이 캐리어는 더 고급스럽고 바퀴 움직이기도 편해서 만족합니다."}
{"rid":33614,"sentence":"장모님 친구분들과 떠나는 처음 해외여행으로 유럽가신다고 하여 선물하였습니다. 페이즐리 패턴과 색상이 너무 이쁘시다며 많이 좋아하시네요~ 가방도 튼튼하고 구성도 5종에 이가격이라니~ 저희 부모님도 해외여행 가실때 하나 더 구매하여 선물 해드려야 겠어요~"}
{"rid":33615,"sentence":"신랑꺼 네이비주문. 커플로 저는 핑크^^ 가격대비 구성 맘에 들구요,아직 사용전이라서 튼튼할지 모르겠어요.당연히 튼튼하길~ 앞전 ㅇㅇㅇㅇㅇ서 구입한캐리어 8년사용했는데 안쪽잠금지퍼가 더 이상 재수선이 안되어 어쩔수없이 버리게 생겼네요.ㅜㅜ 아깝지만 그바람에?새 캐리어구입.비닐제거만 2종류 1시간 걸렸네요. 안쪽에 스트랩이 없는게 불편할건 같긴해요."}
{"rid":33616,"sentence":"너무크지도않고 저에겐딱입니다 5종다좋아요 만족합니다~~"}
{"rid":33617,"sentence":"케리어가 필요하던 찰나에 마침 방송을해서 바로 주문했어요 배송은 3일정도 걸렸네요 케리어 튼튼하구 이뻐요 실용성좋구 미니가방도 이쁘네요 이가격에 득템한 기분이에요 잘쓸께요"}
{"rid":33618,"sentence":"아직은 사용전이라 잘모르겠지만 좋은 구성과 가성비 좋은 가격은 정말 최고네요~~^^ 블랙컬러는 조금 특이한 블랙같았어요ㅎ"}
{"rid":33619,"sentence":"생각보다 톤다운된색감이라 개인적으로 넘맘에들어요. 이번여행에 잘쓰겠습니다. 품질 좋아요"}
{"rid":33620,"sentence":"디자인과색상좋아요 손잡이가약간먁한듯하네요"}
{"rid":33621,"sentence":"물건 꼼꼼히 다봤는데 하자없구요 색깔 디자인 예쁩니다 위에 곤색은 항공커버"}
{"rid":33622,"sentence":"남편이랑 같이사용하려고 블랙으로했는데 무난하니 디자인도 깔끔한게 이쁩니다 신랑도 만족하네요 번창하세요"}
{"rid":33623,"sentence":"디자인 색깔 구성 어디하나 빠지는데 없이 넘 좋아요 외부 보호비닐도 벗기기 편하게 절개되어 있어 쉽게 제거 할 수 있어 넘 좋았습니다 다른컬러로 또 구매하고 싶어요"}
{"rid":33624,"sentence":"색이 생각보다 많이 어두워서 당황했지만 신랑이 색이 얌전해서 더 좋다고 하네요.. 그냥 기본에 충실한 캐리어 입니다. 맘에 들어요~"}
{"rid":33625,"sentence":"가격도 좋고 사이즈나 바퀴 다 괜찮은데 기내용 사이즈에 손잡이가 위에만 있고 옆쪽에 없으니 실내에서나 들고 움직이는 상황에서 매우 불편합니다"}
{"rid":33626,"sentence":"가볍고, 가성비 좋고 핸들링이 부드럽네요~"}
{"rid":33627,"sentence":"아들선물로 가방구입해서 여행잘갔다왔습니다 크기도좋고 색상도 블루 구입했는데 강추합니다"}
{"rid":33628,"sentence":"튼튼하고 고급스럽습니다. 바퀴 굴러가는 느낌도 부드럽구요. 내부 공간이 실용성있게 잘 만들어졌어요. 빨리 여행가고 싶네요"}
{"rid":33629,"sentence":"가격이 착해서 구매 했는데 생각보다 괜찮아요. 감사합니다. 내부는 가격만큼 인거같아요."}
{"rid":33630,"sentence":"너무 맘에 들어요 튼튼하고 색상이 너무 예쁘네요 감사합니다"}
{"rid":33631,"sentence":"색상도 좋고 크기도 크고 적당한데 재질이 좀 얇은 느낌입니다. 뭐 가볍고 튼튼하겠죠?"}
{"rid":33632,"sentence":"비닐진짜뭔가요 ㅠ 아니 어떻게 벗기라구 테두리부분까기 깊숙하게 비닐 넣으면 진짜 어떻게 깔끔하게 벗길수있을까요 진짜 짜증이 사진하나찍어올리려했던 용량이 크다네요 하, 디자인도 맘에 안들고, 색상도 별로네요. 반품할게요."}
{"rid":33633,"sentence":"좋아요~ 올만에 떠나는 여행 맘에드는 가방보니 더 설레네요 바퀴 넘 부드럽게 굴러가고 크기도 딱 맘에듭니다"}
{"rid":33634,"sentence":"저도 방송에서 28임치라해서 냉큼 구입했는데 택배뜯고 황당 그냥봐도 택도없이 작은 사이즈 라 집에있는 24임치랑 비교했더니 그거랑 비슷하네요 비닐도 안뜯고 바로 반품입니다 4월 여행 계획중이라 미리 사서 정말 천만다행이예요 사이즈가 잘못 나왔네요"}
{"rid":33635,"sentence":"방송 내내 28인치라고 하셨죠. 이게 28인치인가요? ㅋㅋ 원래 쓰던 캐리어가 24인치인데 대체 무슨 기준으로 28인치라고 파신건지ㅋㅋ 여행 임박해서 샀으면 어쩔뻔 했나 싶네요ㅋㅋ 반품신청 할건데 다른 분들 알고 주문하시라고 굳이 글 남깁니다. 그냥 26인치라고 팔지 왜 28인치라고 해놔서 사람 번거롭게 만드는지... 28인치 맞냐고 문의하는 글에는 실측과 용량으로만 답하시던데 당연히 그 실측도 다 엉망이니 참고하세요. 사진 전부 ㅇㅇ쇼핑 피셜 28인치 캐리어입니다ㅋ"}
{"rid":33636,"sentence":"28인치가 아니였네요. 작아요. 26 25인가요? 왜저는방송을보고 28이라고 생각을했으까요? ㅡㅡ 28이라고말한거아니였나요..ㅜ 작아서반품해야할듯요"}
{"rid":33637,"sentence":"가볍고 가성비좋고 튼튼해요"}
{"rid":33638,"sentence":"아이언레드는 방송중에 얘기하신것처럼 파스텔 느낌은 아니고 핑크랑 그레이에 퍼플이 섞인 느낌이에요. 방송과는 달라서 당황했지만 그래도 막쓰기 좋을거같아서 그냥씁니다. 보호필름 떼어내니 볼만하구요. 상자는 세군데 찍혀왔지만 본품은 스크래치없이 왔어요."}
{"rid":33639,"sentence":"배송도 빠르고 잘 받았습니다. 우선가볍고 바퀴도 잘 밀리고 좋습니다 28인치는 방송과같이 확장이되고 수납도 알차서 좋았습니다.20인치는 확장은이 안되서 별하나 뺍니다"}
{"rid":33640,"sentence":"소재에 따라 가격차이 많이 나는데 소재 좋고 색상도 맘에 드는 걸로 샀습니다. 바퀴 잘 굴러가고요. 가격도 저렴하게 사고 만족합니다. 다만 바퀴스토퍼가 없어서 아쉽네요. 그래도 이가격 이품질에 이만한 상품이 없습니다."}
{"rid":33641,"sentence":"배송도 빠르고 제품 상태도 품질도너무 좋아요 또한 저렴해서 처가집에도 하나 구입해 드렸네요"}
{"rid":33642,"sentence":"가격대비 너무 예쁘고 튼튼하고 좋습니다:) 특히 색깔이 참 독특하고 예뻐요>_<"}
{"rid":33643,"sentence":"일단 색상 이뿌구요 가볍고 견고하고 튼튼한건 좀더 써봐야 알것 같구요 전반적으로 맘에 듭니다. 가격도 만족스러워요."}
{"rid":33644,"sentence":"바퀴가 엄청 부드럽게 잘 굴러가서 4살 딸아이도 쉽게 밀고 가네요 ^^ 색상도 이쁘고 구성도 좋고 가격이 너무 저렴해서 좋아요"}
{"rid":33645,"sentence":"서스팬션과, 걸이대는 기내용 캐리어에는 해당이 안되네요. 기내용은 확장도 안되고요. 속은느낌.. 서스팬션 때문에 샀는데, 화물용도 특별히 바퀴가 수직으로 움직여주지도 않아서.. 하여튼 조악한 제품입니다. 오늘 억울해서 잠도 못잘듯.."}
{"rid":33646,"sentence":"일단 캐리어 큼지막하니 좋네요. 바퀴 부드럽게 잘 굴러가고요. 잘 사용하겠습니다~"}
{"rid":33647,"sentence":"소형캐리어가 맘에들어서 구입했는데 별도로 할인해서 매장판매하네요. 가벼워요. 디자인도 예뻐요"}
{"rid":33648,"sentence":"캐리어 크고 좋아요. 전 라이트블루 구매 했는데요. 실버 느낌도 있어서 좋네요."}
{"rid":33649,"sentence":"케리어가 필요했는데 고민고민하다가 홈쇼핑보고 결정 했네요! 이 가격에 잘 산거 같아요! 간지나며 빨리 여행 떠나고싶어요^^"}
{"rid":33650,"sentence":"가방 아주 좋아요 큰것도 싸이즈가 원했던 싸이즈고 가격대비 만족입니다"}
{"rid":33651,"sentence":"색은 화면에서 본거랑 약~~~~간 더 어두운거 같아요 대신 유행안타고 잘사용할거 같아요 잘받았어요"}
{"rid":33652,"sentence":"유럽 인턴가는 아들을 위해 구입하였는데 저렴히게 잘 산거 같아요 추가 내용듵도 마음에 들어요"}
{"rid":33653,"sentence":"홈쇼핑을 보고 구입했는데 가벼워요 핸들링 좋아요 스크래치에 강해요 안에 소품 가방도 유용하니 좋네요 빨리 여행가고 싶네요."}
{"rid":33654,"sentence":"가족 여행갈때 쓰려고 샀어요. 가격대가 있어서 망설여졌는데 할인가에 득템했어요. 가볍고 움직임이 너무 부드러워서 좋아요."}
{"rid":33655,"sentence":"구성품다갖추어져빠른배송왔습니다.색상도좋고구성괜찮아보여요."}
{"rid":33656,"sentence":"여기저기 비교하여 샀는데 제품품질도 좋고 합리적인 가격에 구매 할 수 있었습니다 감사합니다"}
{"rid":33657,"sentence":"가방 가격대비 튼튼한것같아요ᆢ저렴하게 구입햇네요ᆢ감사합니다^^"}
{"rid":33658,"sentence":"확장형 아니지만 바퀴부드럽고 색감 좋고 맘에 들어요"}
{"rid":33659,"sentence":"디자인 깔끔하고 마음에 들어요~ 가격도 착하고 실용적일듯. . ."}
{"rid":33660,"sentence":"일단 칼라가 예쁘구요. 가볍고 수납공간이넉넉합니다."}
{"rid":33661,"sentence":"엄청 튼튼하지는 않습니다. 특히 손잡이가 많이 흔들려요 그래도 이가격이면 괜찮은듯요"}
{"rid":33662,"sentence":"일단 무게감이 없어서 좋긴합니다 단단하지 않을까 걱정은 되지만 짐 넣구 다니니 넘 케리어 자체가 무거우면 들구 내릴때 힘들어서 일단 좋은것 같아요 가격두 괜찮구 부담없이 사용할 수 있어 좋습니다"}
{"rid":33663,"sentence":"배송도 빨리 왔고 물건도 좋고~~ 가방에서 조금 냄새는 나지만 마음에 들어요 예쁜 가방 들고 여행 가야 겠어요 히히히~~"}
{"rid":33664,"sentence":"ㅇㅇㅇ 는 홈페이지에없는제품이네요 이월상품인지잘모르겠지만 좋아는보이는데 바퀴가별로이네요 두개짜리가좋은데 찾아보니 좀비싸네요 삼십정도라서 싼맛에두개나 주니까 쓰고 나중에좋은거살라고요"}
{"rid":33665,"sentence":"화면과 같아 좋아여~ 헌데 크기는 대체적으로 쪼매 작은것 같지만 실용적으로 잘 쓸것 같아여^^"}
{"rid":33666,"sentence":"색감도 좋고 디자인이쁘네요. 바퀴랑 지퍼는 여행을 다녀봐야 검증 가능할듯 하네요. 항공커버가 20인치도 같이 들어 있었으면 더 좋을 듯 하네요."}
{"rid":33667,"sentence":"가격 대비 가성비 굿 성능 굿 정말 싸게 잘샀어요~! 디자인도 짱짱~!"}
{"rid":33668,"sentence":"군데 군데 잔기스가 많지만 가격도 만족하고 디자인도 만족해요."}
{"rid":33669,"sentence":"배송된 상품의 외관박스가 심하게 찌그러져 있어서 설마했는데 역시나 가방 하단의 바퀴있는 부분이 여러군데 심하게 멍들어 있네요. (플라스틱이 심하게 충격 받았을 때 해당 부위의 색상이 엷어지는 상태) 판매자 잘못인지 배송자 잘못인지는 모르겠으나 내 물건이라 생각하고 서로 좀 소중히 다루었으면 좋았을걸 하는 아쉬움이 남습니다. 새로 구입한 상품이 이런 상태라 심히 고민이 됩니다. 교환을 받을까? 그냥 사용을 할까? 당장은 문제가 없을듯 하지만 제품의 내구성은 이미 엄청 떨어진듯하고요... 좀 더 고민 좀 해 봐야겠습니다. 이부분을 제외하고는 제품은 가성비 디자인 최고 입니다."}
{"rid":33670,"sentence":"다른 제품들보다 저렴해서 품질이 살짝 걱정이 되긴 한데요 아직 써 보지는 않았는데요 색상은 좋고 무척 가볍네요"}
{"rid":33671,"sentence":"배송이 생각보다 빨랏네요 엄마가 주문했는데 잘긁힌다는데 그거는 비닐안벗겨서 그런거같은데 색상만족하신다고 두고봐야겠네요 싸기는 정말 싸네요 안부숴지길 바라며"}
{"rid":33672,"sentence":"예쁘고 가격대비 괜찮네요^^ 한가지 아쉬운건 윗지퍼에 주머니가 하나도 없어서 수납공간이 아쉽긴한데 확장되니까 너무 좋아요"}
{"rid":33673,"sentence":"디자인만족해요 핑크이쁘네요. 잘쓸거같아요. 다만 기스방지 비닐이 아래쪽바퀴윗부분은 깔끔하게 안벗겨져요 시간이 해결해주겠죠ㅋ"}
{"rid":33674,"sentence":"핑크주문했는데 색 정말서명하니 이뻐요 가격도 만족스럽구 구입하길 잘햇네요"}
{"rid":33675,"sentence":"디자인도 좋고 가격도 착하고 필요없는것들 안주니 넘 좋아요^^"}
{"rid":33676,"sentence":"튼튼하고 바퀴가 네개여서 이동이 편리하고 좋아요 실버색상 구매했는데 맘에 들어요 요번 여행에는 가방이 파손되지 않아야할텐데요ㅋ"}
{"rid":33677,"sentence":"첨에 받은 물건이 하자가 있어 다른것으로 받았는데 딱 한번 쓰고 나니까 가방안의 고정벨트가 끊어져 버렸네요. 보니까 미싱으로 재봉질 한게 아니라 풀로 붙인거더군요. 헐..."}
{"rid":33678,"sentence":"10일 주문해서 오늘 받았는데 좀 실망이네요 비닐코팅같은게 군데군데 벗겨져서 일어나 있어요 자그맣게 6~7군데 ㅠ 사진 올리는데가 없네요 이거 어디 부딪히거나 하면 외관 비닐코팅이 잘 벗겨질거 같네요 ㅠ 모양 색깔 사이즈 다 괜찮은데 코팅벗겨지면 ㅠ 아무리 저렴이라도 이건 좀 ㅠ 반품해야할거같네요"}
{"rid":33679,"sentence":"신속 정확한 배송, 필요한 기능을 갖춘 ㅇㅇㅇ 여행용캐리어 활용도에 매우 만족합니다. 감사합니다!"}
{"rid":33680,"sentence":"가격. 픔질, 디자인 모두 우수합니다. 금번기회에 참 좋은 물건 구입하게 되어 즐거운 여행길이 될것 같습니다. 대단히 감사! 많이 파시고 대박나세요.. ^^"}
{"rid":33681,"sentence":"가볍고 좋아요..본품은 괜찮은 편인데 커버는 그냥저냥..마감처리가 잘안돼서 실밥이 많네요..코팅비닐이 깔끔하게 안떨어지는게 흠~"}
{"rid":33682,"sentence":"가볍고 튼튼하고 가격착하고 정말자샀어요~~강추!합니다"}
{"rid":33683,"sentence":"배송도 너무너무 빠르고, 정말 가성비 갑이에요 실버색상 너무 고급스럽고 만족하구요. 굴러가는 느낌도 너무 부드럽고 좋아요 대만족이에요^^"}
{"rid":33684,"sentence":"사용도 하기전에 손잡이가 떨어졌어요. 무거운 물건을 넣고 손으로 들을 때 만ㅍ은 제품에서 동일한 문제가 발송할 것 같습니다. 교환신청했어요. 사진을 올리고 싶은데 올릴 곳이 없네요"}
{"rid":33685,"sentence":"아직 써보진 않았지만, 확실히 가격이 싼만큼 품질이그리 고급지진 않습니다. 그리고 20인치 캐리어는 tsa락이 아니네요.. 이건 좀 아쉽습니다.."}
{"rid":33686,"sentence":"케리어가 무거워지니 손잡이가 덜컥거리면서 안정감이 떨어져 네 바퀴로 끌고 갈때도 힘을 많이 줘야 하더라구요. 설상가상으로 공항에서 짐을 찾을때마다 바퀴 윗부분이 고장나 있어 네 바퀴로 끌고 다니지를 못했어요. 거기다 케리어 보호 껍대기도 아예 다 찢어져 버리고 그걸 꼈는데도 색이 바랠정도로 케리어에 기스가 다 남았습니다. 짐을 막 다루는 공항의 문제로 넘기기에는 다른 케리어와 비교했을 때 이 제품이 너무 내구성이 떨어지는 제품같습니다."}
{"rid":33687,"sentence":"15일주문 17일에 받았어요~ 배송때문에 걱정했는데 빨리 잘 왔어요 실버색상 깔끔하고 디자인 이뻐요^^"}
{"rid":33688,"sentence":"우리아이들이 색상이 넘 예쁘데요~ 모니터로보는것보단 더 예뻐요~ 가격도 저렴하고 올 여행은 폼내고 다녀와도 될것같애요~ 감사합니당~~~"}
{"rid":33689,"sentence":"맘에들어요~ 가볍고 튼튼하고~ 무엇보다 가격이 참 착해요~ 가성비 짱이네요~"}
{"rid":33690,"sentence":"실버와 그린두가지 색상을 구입했는데 색상 너무 좋고 한데 ~~ 딱한가지 크기가 왜 틀리져?? 그린색이 더 작은이유는 뭐죠??? 그것만하니면 별다섯개인데 크기가 틀려서 교환하려다 말아서 별하나 뺏어여 그래도 실버색상튼튼하니 괜찮네요~~ 가격대비 좋아여 그린은 색상 좀 아닌듯 ㅜ"}
{"rid":33691,"sentence":"이번출장으로 구입했는데 아주 튼튼하고 편리하게 사용하고 있네요~~^^ 딱 필요한 구성으로 되어 있어서 가격 및 사용편리합니다 정말 만족이네요^^"}
{"rid":33692,"sentence":"가방 괜찮아요~ 가볍고 색상도 시원하고, 작은건 자주 이용할것 같네요~^ ^"}
{"rid":33693,"sentence":"가격도 좋고 만족..바퀴가 다소 약해보이기는 함"}
{"rid":33694,"sentence":"가성비 좋습니다 고급스러워보이진 않지만 가볍고 바퀴도 부드럽게 잘 굴러가네요~ 만족합니다^^"}
{"rid":33695,"sentence":"가격에 비해 튼튼하고 좋아요. 오래된 캐리어들이 바퀴가 망가져서 새로구입할려고 아메리칸등등 내셔녈등등 살려고 쇼핑하다가 가격도 저렴하고 바퀴도 튼튼해보여서 구입했어요.몇년동안은 충분히 쓰겠습니다\/ 파우치는 따로 구입했어요."}
{"rid":33696,"sentence":"그린색으로 구입해서 일본여행 다녀왔는데 아주 잘 썼네요. 그린색이라 짐 찾을때 눈에 잘 띄어 쉽게 찾았어요. 친구한테도 얘기해서 딸래미 유럽여행가는데 쓴다고 그레이로 샀네요."}
{"rid":33697,"sentence":"생각보다 더 좋아요. 디자인도 깔끔하고 무엇보다 바퀴가 잘 굴러가서 맘에 드네요."}
{"rid":33698,"sentence":"공항으로 출발 하기 전 위쪽 손잡이가 부러졌다. 여행 중 옆쪽 손잡이 마저 부러졌다. 짐을 옮길 때는 부러질까봐 공주님 안 듯이 옮겨야 한다. 여행 중 부셔져 캐리어 버려 보긴 처음이다"}
{"rid":33699,"sentence":"이번에 어머니가 여행가서 캐리어 사드렸는데 갓다 오시니깐 겉에 코팅 그냥 다 까지고 하얀 것들이 다 겉으로 올라오고 장난아니네요... 가볍고 잘 굴러가는데 코팅이 쉽게 까지는 것이 너무 아쉽네요 겉에 스티커 붙여야 할 판이네요...."}
{"rid":33700,"sentence":"색상도 너무 예쁘고 가격도 저렴하여 실버로 구입했는데 세상에 무거운 짐도 넣지 않았는데 뻐스 탈려고 드는순간 손잡이가 뚝 떨어지네요!! 무슨 이런 황당한 일 있는지,, 여행을 자주가서 이것저것 캐리어를 많이 사용했지만 이런경우는 처음보네요~~ 그리고 한번사용했는데 캐리어 코팅이 다 벗겨지고 야단도 아니네요!! 버려야 되겠어요~~ 어떻게 이런 제품을 고객과 신뢰를 중요시해야하는 홈쇼핑에서 파는지 이해가 안됩니다. 이런식으로 하면 어떻게소비자가 믿고 사겠습니까?? 결론은 싼게 비지떡이네요^^"}
{"rid":33701,"sentence":"재질도 좋고 가격도 저렴해서 샀는데 저렴한 이유가 있네요 수화물 캐리어 무게도 얼마 나가지 않는데 손잡이가 떨어졌네요 여행도 가기전에 난감하게.... 손잡이가 20kg도 못 견디는거 감안하고 사세요 절대 추천 안합니다"}
{"rid":33702,"sentence":"배송빠르고... 사용해보니 튼튼하고 가볍고 잘굴러가고...편리합니다. 가격대비 성능 최고네요~"}
{"rid":33703,"sentence":"저렴한 가격대, 막사용으로는 좋음 한번 사용했는데 케리어 손잡이 파손 A\/s신청도 불편"}
{"rid":33704,"sentence":"상품 마감 처리가 일부 빈약하나 가성비를 믿고 사용해보려 합니다."}
{"rid":33705,"sentence":"실버로 구입했습니다.고급스럽고 가격도 맘에 듭니다."}
{"rid":33706,"sentence":"디자인이 심플해서 마음에 들어요. 배송이 오면서 약간 흠집이 생겨서 속상했지만 내구성은 좋아보여요."}
{"rid":33707,"sentence":"싸고 품질 아주 좋아요.세련된 디자인 참 좋아요.이케리어들고 중국 계림가면 신날것 같아요."}
{"rid":33708,"sentence":"색상디자인예쁘고 잘구입 해외여행에가져가려구요 색상예쁘고 잘구입 해외여행에가져가려구요"}
{"rid":33709,"sentence":"꼭 필요한 구성에, 디자인과 컬러감도 세련되고 가격까지 대박입니다. 부모님 여행가실때 쓰시라고 선물했는데 아주 만족하세요~"}
{"rid":33710,"sentence":"아이가 교환학생으로 가게되어 아이쇼핑중 사게되었는데 가격대비 넘 좋아요 이가격에 2개씩이나 ^^"}
{"rid":33711,"sentence":"저렴이라 걱정했는데 생각보다넘좋네용~ 손잡이도 생각보다 안정감있고 비닐벗기니 기스도없었어요 좋아서 친구한테도 추천했더니 친구는 연두색샀더라고요 ㅎㅎ 연두색도 쨍하니 예쁜거같았어요"}
{"rid":33712,"sentence":"여행가방이 손잡이가 떨어지는게 이해가 됩니까? 9월초 제품받아서 9월23일에 25인치 처음 사용해서 차에 트렁크에 옮기는 순간 손잡이가 떨어지더니 a\/s해준데서 보내고 오늘 20인치 사용해서 또 똑같이 떨어지네요 차 트렁크 범퍼 다 기스나고 왜 홈쇼핑에서 이런 품질검증도 안된 제품을 판매하는지 이해가 않됩니다 여행가방이 손잡이가 떨어지는게 말이됩니까 당장 제품 회수 해가지가시고 환불 요청합니다"}
{"rid":33713,"sentence":"가격대비 가볍고 만족스럽습니다. 내구성은 폴리카보네이트라고는 하지만 다소 약할수도 있겠다는 생각이 듭니다."}
{"rid":33714,"sentence":"색밝아서 맘에 듭니다 정말 알루미늄 메탈릭한 실버 느낌인데 실버가 밝고 화사 해요 제가 찾던 밝은 실버 여서 우선 맘에 들었지만 냄새가 많이 나서 뚜껑 열고 하루 종일 햇빛에 말리고 있어요 냄새가 조금 들어가긴 했는데 일주일이면 많이 들어가겠죠 바퀴가지름 6Cm정도고 8휠이라 맘에 들었고좋아 보여요 근데 냉새가심한거보면 싸구려는 싸구려다했어요 세련된디자인 색상 좋고 손잡이 안정적이에요 이런가격이면 핸들이 허접한데 이건 손잡이 빼고넣고 끌어도 좀 안정적인 느낌이 들었어요"}
{"rid":33715,"sentence":"가격대비 괜찬습니다 편하게 쓸만해요~~"}
{"rid":33716,"sentence":"아이들과 놀러가려고 캐리어를 사려고 알아보던중 방송보고 구입했어요 사이즈도 좋고 부드럽게 움직이고 좋네요"}
{"rid":33717,"sentence":"싸고 가볍고 깔끔한데 스르륵 움직임도 좋아요ᆞ오래 쓰던게 있는데 또 사서 망설였는데 최신제품이라 확실히 다르네요ᆞ잘 산것같아요^^"}
{"rid":33718,"sentence":"사용성 편리하고 가볍다 가격대비 디자인도 좋았습니다"}
{"rid":33719,"sentence":"아직 사용전이지만... 신랑꺼 네이비랑 같이 구매햇는데... 네이비는 긁임이 너무많코 여행용파우치랑 케리어커버 없어서 반품합니다.. 그린은 품질 나름 만족합니다"}
{"rid":33720,"sentence":"이가격에 요런 구성품 정말좋아요 실버구매했는데 너무 조아요 내가바래던 구성!!"}
{"rid":33721,"sentence":"은색 구매했는데 색깔이 고급스럽고 예뻐요. 튼튼해보이고 디자인도 예뻐서 만족스러워요."}
{"rid":33722,"sentence":"가격도 컬러도 구성도 넘 맘에들어요~ 가벼워서 아담사이즈 딸램이 들어도 부담이 없어요~~ 보스톤백이 안보여 게시판 글 남겼는데ᆢᆢ 기내용 캐리어를 열어볼 생각을 왜 못한건지~ 내년 2월 일본여행 가는데, 감사합니다^^"}
{"rid":33723,"sentence":"2월에 구매했고 사자마자 20인치 잠금장치가 안풀려서 as 받았었습니다. 이번에는 24인치 잠금장치가 망가졌습니다. 처음에 20인치 때문에 겁먹고 한번도 안 쓴 새 제품입니다. (비닐도 안 벗겼어요) 원래 이렇게 잠금장치가 잘 망가지나요 아님 제가 운이 나빴던 건가요ㅋㅋㅋㅋㅋ 마지막으로 as받아서 절대 안 잠그고 이사 때나 쓸려고 합니다."}
{"rid":33724,"sentence":"저렴한 가격에 좋은 제품 받았습니다 :) 색도 너무 이쁘네요!"}
{"rid":33725,"sentence":"너무 저렴해서 좀 고민했는데^^ 넘넘 좋아요 넓고 산뜻하고 잘 쓸것 같네요"}
{"rid":33726,"sentence":"가격대비 만족도 높고 튼튼할것 같아 선물로 보내드렸는데, 실제 여행을 한번 다녀와 봐야 튼튼한지 제대로 알 수 있을것 같아요."}
{"rid":33727,"sentence":"언젠가 여행을 갈 때 쓰려고 미리 구입했는데 잘 산 것 같아요~ 네이비와 고민하다가 실버로 했는데 화면 보다 덜 밝아서 더 좋았고 디자인도 제일 무난하니 맘에 듭니다. 가격도 좋고 바퀴도 정말 부드럽게 잘 굴러다니고 좋아요~~ 많이 파셔요^^"}
{"rid":33728,"sentence":"색깔 이쁘고 좋아요 ㆍ기간에 쿠폰 할인권있어서 조금 싸게샀어요 다가올 여행길에 사용하려구 미리 구매했어요"}
{"rid":33729,"sentence":"급해서반품못했는데 싸구려티가넘나구요 스크래치가힘하구 처치곤란"}
{"rid":33730,"sentence":"색도 화면보다 멋지고 디자인도 좋고 아주 맘에 들어요!!!"}
{"rid":33731,"sentence":"싸게사서좋아했더니 크게 상처가나있네요 여행다니면 어차피 상처는나지만 처음부터이러니 속상하네요"}
{"rid":33732,"sentence":"그린색상주문했어요 아직 받고모셔만두고있어서 사용후기는 못올리구요 디자인 색상 맘에들어요"}
{"rid":33733,"sentence":"색상두 마음에 들고 좋네요 열었을때 약간 냄새가 나니 열어놓으면 좋을듯해요"}
{"rid":33734,"sentence":"색상도 맘에 들고 넘 가벼워서 좋아요."}
{"rid":33735,"sentence":"사진 못올리나요? 출국전 인천공항에서 바퀴하나 박살,바퀴만튼튼하면 뭐하나 바퀴와 본체 연결부위 약해서 수하물 처리중 박살.대한민국 김oo님 방송듣고 내이름이랑 같네 하고 지나쳤는데 그게나였음을 비엔나 도착해서 깨달음.여행 내내 바퀴하나 박살난 캐리어때문에 내가 죽을뻔함 -추가)지금귀국하며 인천공항에서 수화물 수령하며보니 바퀴하나더박살남 바퀴 두개로 이동하다가 발암.집으로 가는길 고투헬. 집에오니 나머지 바퀴두개 붙어만있을뿐 제기능못함. 빠이 짜이찌엔 일회용 캐리어"}
{"rid":33736,"sentence":"가볍고 색상과 디자인미 마음에 드네요. 그러나 기내용 작은 것도 확장이 되는 줄 알고 구매했는데 안되서 실망이 큽니다. 외부 보호필름 제거하는데 힘이 많이 드는데 이런데서 고객을 생각하는 정도와 가격의 차이가 생기는게 아닌가 싶어요.. 저렴하게 그럭저럭 사용해 보렵니라."}
{"rid":33737,"sentence":"그린-싸구려 녹색입니다. 모니터컬러 잘 구별하는 편인데 이번엔 제대로 속았습니다 어쨌든 배송은 빨랐고 바로 지난 주말 1박 2일 제주여행에 기내용을 사용하고 왔는데 내부 지퍼달린칸막이천이 너덜더널 찢어졌습니다. 한마디로 내구성 '0'입니다. 1박 2일 짐이어서 캐리어 반도 안채웠는데 지퍼 여닫는 힘을 못견디다니, 겨우 한번 사용에 말이죠.. 케이스 소재는 카본이라 튼튼할지 모르겠지만 내부 마감은 정말 레벨차이 확연합니다. 흡착필름제거도 너무 불편해서 떼다가 신경질나구요,, 바퀴굴림은 좋은편이나 그래도 쌤소나이트쯤 따라가려면 멀었습니다."}
{"rid":33738,"sentence":"제품의 스크래치방지필름이 제거가 된 상태로 온듯 하네요. 아무리 비닐을 찾아봐도 없네요. 화물용 손잡이부분 로그 박힌 쪽 윗모서리부분과 아랫쪽모서리부분 일부가 스크래치가 나있네요. 남편출장용으로 산거라 급해서 쓰긴 하는데 좀 더 신경써 주셨으면 하네요. 디자인은 맘에 들었어요. 배송도 빠르고 좋았습니다. 가격은 맘에 들었습니다. 많이 파세요."}
{"rid":33739,"sentence":"금액대비 구성품이 많아서 만족스럽구요 어머니께서 8종 모두 확인 하셨는지는 모르겠지만 배송도 빨랐고 잘 받았다고 하시더라구요 색깔을 레드 로 구매했는데 촌스럽거나 야한 색이 아니라서 어른들이 사용하시기에도 좋은색상 같습니다."}
{"rid":33740,"sentence":"크기, 색상 좋고 디자인, 구성품 모두 만족해요!ㅋㅋ 강추 상품이예요ㅋ"}
{"rid":33741,"sentence":"탄탄하고 예쁘고 잘굴러가고 기내사이즈에 딱이라서 신경쓸 필요가 없는 구성 , 작은가방은 화장품 케이스로 사용하는데 넉넉하게 잘들어가고 충격에도 잘 버텨줘서 완전 만족합니다!"}
{"rid":33742,"sentence":"ㅇㅇㅇ 캐리어 세번째 구매에요 합리적인 가격에 질도 좋아요 비닐 벗기기 힘들었다는 후기 봤는데 전 너무 잘 떼어지더라구요 이 가격에 이 정도 구성이면 완전 득템 강추에요!"}
{"rid":33743,"sentence":"구성품도 잘오고 색상도 넘이뻐요 근데 비닐 벗기는게 넘 힘들긴 하네요 깔끔한거 추구하시는 분든은 아마 때는데 오래걸릴꺼 같아요 그점만 빼면 괜찮아요"}
{"rid":33744,"sentence":"화물용 캐리어 바퀴 한쪽이 매끄럽지 못해요 끌고가다보면 턱턱 걸리네요 AS신청은 어떻게 해야하나요? 빈가방일때는 괜찮은데 짐을 넣고 움직이면 자꾸 걸리네요"}
{"rid":33745,"sentence":"신혼여행준비중인 새닥인데 여행캐리어를 아무리 싸도 디자인을보게됐어요 보다보니 쓰잘데기 없이 눈만높아지고 어쩔수없이 집에서 쓰던 작은 캐리어를 쓰기로했는데 때마침 티비에서 상품을 발견했어요 디자인도 너무이쁘고 색상이며 구성상품이 너무좋아서 바로 주문했지요 레드로 구매했는데 비닐떼니깐 더 색상이 밝고 예쁘더라구요 가방도 크고. 상품평에 비닐보호 떼기가 힘들다고 되있던데 미리 부분 커팅되있던곳 빼고 안벗겨지는곳은 칼로 커팅하면서 떼니깐 말끔히 잘 떼졌어요~ 상품받고 한결 기분 들떠서 빨리 신혼여행가고 싶더라구요~ 구성품 최고 상품 최최고예요!!"}
{"rid":33746,"sentence":"여행시 바퀴소음 무거움 때문에 구매하려고 홈쇼핑 눈팅하다가 이상품 구매했어요 부부가 함께사용 하려고 실버색상결정 와이프는색상이 마음에 안드나봅니다 상품 가벼우며 좋아요"}
{"rid":33747,"sentence":"구성도 디자인도 재질도 다 넘맘에들어요~ 오늘 택배받아서 뜯어보고 다른색상도 주문했어요ㅎㅎ"}
{"rid":33748,"sentence":"기내용 캐리어 손잡이가 좀 불편하긴 해요 실버인데요, 상품 디자인과 색상은 TV보다 멋지네요 목 베개는 냄새가 너무너무 심해서 안주는게 좋을듯해요. 젤 작은 백도 냄새가 좀 있어요 베란다에 20여일을 두었는데도 냄새가 나고 있어요 큰 캐리어는 아직 안썼는데 튼튼했으면.. 합니다. 참고하세요."}
{"rid":33749,"sentence":"완전 좋아요! 크기도 딱좋구 가볍구 잘끌리구! 모지 커버 벗기는게 약간 힘들지만 좋습니다!!! 디자인도 실물이 더 이뻐요!"}
{"rid":33750,"sentence":"싼 가격에 캐리어 사서 좋아요! 근데 진짜 보호필름 왤케 거지같이 뜯겨요... 가장자리 부분 막 지저분하게 뜯겨가지고 필름 뜯는데만 30분 걸렸어요....그래도 색깔도 이쁘고 튼튼해보이네요 부디 긴 여행에서 살아남아주길 ㅜㅜ"}
{"rid":33751,"sentence":"가격대비 구성은 아주 훌륭합니다. 예전에 쓰던 캐리어와 같은 사이즈인데 내부 공간이 더 큰 것 같네요. 색상도 예쁘고 기내용 캐리어도 확장할 수 있어 참 좋아요. 그런데 바퀴 바로 위 발목 부분(?)이 사이즈에 비해 참 가늘어 보이는게 좀 걱정이 되네요. 전체적으로 안감 박음질 상태는 좀 허술하긴 합니다. 특히 슬리브백(사실 구성품 중 이게 가장 마음에 들어서 주문)은 여기저기 실밥 잘라내고 라이터로 지지고 찍찍이(?)부분 바느질은 주르륵 풀릴 조짐이 보여 한참 손 봤네요...사이즈는 여행서, 카메라, 각종 충전기 등을 따로 수납하기에 딱입니다! 저처럼 1년에 한 두 번 해외나가시는 분들이라면 충분히 구매하실만한 상품인 것 같습니다."}
{"rid":33752,"sentence":"화물용과 기내용 두개다 확장형이라 좋구 이쁘네요 레드색상구매 ."}
{"rid":33753,"sentence":"ㅇㅇㅇ 이번에 처음 알았는데 가성비 최고인 캐리어입니다!!! 여행갈때 캐리어를 바꿔야 하나 항상 고민했는데 이참에 장만했네요~ 제품이 허접하면 어쪄나 했는데 맘에 딱 들어요!!! 동일 제품으로 언니한테 선물로 보냈는데 언니도 너무 괜칞다고 하네요!!! 좋은 제품 싼 가격이 잘 샀습니다."}
{"rid":33754,"sentence":"하드케리어인줄 알았는데 ㅋ 소프트하네요~ 그래도 가성비대비 좋은거 같아 만족입니다"}
{"rid":33755,"sentence":"좋아요 근데 아크릴인데 보호필름이안붙어있어서 꼭 반품된것온줄알았어요 중간중간 기스좀있구요"}
{"rid":33756,"sentence":"샴페인 골드 완전 이뻐요~~ 넘 마음에 들어요 사은품도 대박"}
{"rid":33757,"sentence":"8종set를 저렴하게 구입해서 맘에 들어요^^ 메탈실버.. 무난한 디자인이라 더 조아요"}
{"rid":33758,"sentence":"디자인 색깔은 이쁜데 작크 열고 닫고 할때 조금 개선했으면 해요 가격대비 그럭저럭 잘쓰겠습니다 감사합니다"}
{"rid":33759,"sentence":"첫 상품평에 적었듯 받고 넘맘에들어 한세트 더 구매했는데 오자마자 사은품 파손에 제일 작은 캐리어 손잡이 고장ㅎㅎㅎ 캐리어에 걸자마자 떨어져버렸네요 뭐 이렇게 허술한지. 사은품이라 교환요청도 못하겟고... 캐리어는 튼튼한지 의구심이드네요ㅜ"}
{"rid":33760,"sentence":"엄마가사용하실것으로 레드컬러 구매했는데 맘에들어요 가격도 좋고 상품평에 구성품누락됐다는얘기가있어서 전화로 잘좀 챙겨달라고했는데 역시나 저도 구성품 누락되서 왔네요 그래서 오늘 물건받자마자 상담원분과 통화하고 요번주안으로 구성품 받아볼수있도록 해주신다고했어요 그리고 필름떼는거 너무 힘들다고 후기봐서그런지 아직 필름은 못뗏어요 뗄엄두가안나네요ㅋㅋ 모두 즐건여행 하셔요~"}
{"rid":33761,"sentence":"오래전에 ㅇㅇ백화점에서 제꺼랑 남편꺼 비싸게 주고 구매해서 사용하고 있는데 너무 튼튼해서 이번에 홈쇼핑에 너무 싸게 하길래 부모님 여행가실때 쓰시라고 선물드렸어요.... 제가 직업특성상 일본을 한달에 두번정도 다니는데, ㅇㅇㅇ캐리어 화물 맨날 실어도 너무 튼튼하게 잘사용합니다. 가격대비 너무 좋네요...백화점에서 비싸게 안주고 샀다면 여기서 또 사고싶을정도 입니다...ㅋ 주변에 맨날추천하는중 진짜 좋아요 2년째 사용중인 진짜후기임"}
{"rid":33762,"sentence":"비닐벗기 힘들다그래서 감안하고 받아서 뜯어보니 벗길만은했어요 비닐은 뜯어내야 광택나고 이뻐요 목비개랑안대는 냄새나고 찝찝 캐리어는 괜춘해요 저렴하네요"}
{"rid":33763,"sentence":"2월말에 받자마자 다음날 여행가면서 썼는데 여행중에 기내용 내부지퍼 손잡이가 부러지네요.. 가격이 아주 싼편도 아닌데 많이 실망스럽습니다. 바빠서 오늘에서야 파손접수했는데 어떤 처리가 이루어질지 기다려보는중이네요. 오래쓸꺼 걍 몇만원 더주고 좋은제품 살걸 후회중입니다. 빠른처리 부탁드리며 팔기에만 급급할게 아니라 튼튼한 부자재로 만드는것에 신경을 쓰셔야할거같네요."}
{"rid":33764,"sentence":"전체적으로 맘에 드는데 커버 줄연결부분이 뜯어져있어 꼬메야할거같아요 구성 좋아요"}
{"rid":33765,"sentence":"스크래치 정말 안날것 같은 재질이고 구성도 무난해요. 기내용 잠금도 tsa인줄알았는데 아닌게 아쉽네요.. 예전 모델이라 그런지 바퀴도 하나짜리구요. 하지만 크기에 비해 가볍고 재질도 맘에들어요"}
{"rid":33766,"sentence":"사실 저는 이디자인이 별로였는데, 남편이 골라서 주문했거든요~ 받아보니 화면보다 실물이 훨씬 예쁘고 고급스럽더라구요!! 화물용, 기내용, 미니멀티백까지~ 구성도 많고 가격도 좋고 만족스러워요^^"}
{"rid":33767,"sentence":"메탈실버 20인치 손잡이가 1단으로 올리면 주르륵 내려가버리는 불량이여서 맞교환 받았는데,교환받은것도 같은 현상이 나오네요ㅠㅠ 다른색상 전체교환 해보고 같은 불량이면 반품해야겠네요. 손잡이 정확히 체크하고 보내주세요."}
{"rid":33768,"sentence":"싼 가격에 구매하는거라 왠만한건 그려러니 하고 사용하려합니다만. 여행가는날 떨어져나간 끈 때문에 짐덩어리 가방을 들고다니다 한국에 들어와 제품에 문제가 있어서 교환요청을 하였으나 기간이 지나(1주일) AS밖에 안된다고 하였습니다. 오늘 도착하여 열어봤는데... 이정도면 내가 고쳐도 더 잘했겠다 싶네요... 다시 교환요청을 하던 할게요 끝까지 해봐요~~"}
{"rid":33769,"sentence":"왠만하면 귀찮아서 상품평 안쓰는 편인데 작은데 많이 들어가고 가볍고 튼튼해요"}
{"rid":33770,"sentence":"딸아이가 수학여행때 필요하다고해서 서둘러서 구매했는데 배송이정말로 완전 빨랐구요~글구 가방을 직접보니 정말 마음에 쏙들어요~~원래가격도 저렴한데다가 적립금까지 사용해서 정말로 싸게 구매했어요 가방도 가격대비 정말 튼튼하고 색상도 맘에쏙들어요~~몇번만사용해도 본전은 찾을듯해요~~"}
{"rid":33771,"sentence":"부모님과 여행을 다녀오기 위해 구매 후 어제 돌아왔네요. 짐 정리하고 있는데 어머 왼쪽 캐리어지지대 중 하나가 나사만 보이네요. 소리소문없이 빠진 이건 몰까요? 저렴한 가격에 가볍고 바퀴 잘 돌아가고 넉넉한 수납 에 좋았습니다. 상품구매 강추는 왜일까요? 지지대 빠짐으로 우울한 맘으로 업체에 as문의했는데요. 너무나 친절하고 신속한 답변 처리로 우울한마음이 아주 멀어지고 대우받은것 같아 행복했습니다. 좋은 상품을 저렴하게 판매해주시고 작은 불만에 귀기우려주는 이 업체에 상품은 믿고 구매하셔도 됩니다."}
{"rid":33772,"sentence":"튼튼해보이고 가격대비 기능이 좋아요 근데 냄새는 좀 심하네요 ㅠㅠ"}
{"rid":33773,"sentence":"휴대하기 편리하고 여행이나 자전거탈때 사용하기 좋을것 같습니다. 저렴하게 잘 샀어요~"}
{"rid":33774,"sentence":"엄마 사드린건데 일단 너무 가벼워서 맘에 들고 딱 적당한 사이즈라 좋네요^^"}
{"rid":33775,"sentence":"여행 갈 때 유용하게 쓰겠네요. 요모조모 쓸수 있겠네요. 저렴하게 구입해서 잘 사용하겠습니다."}
{"rid":33776,"sentence":"친구네 댕댕이들하고 소풍가서 써볼라고 삿다가 잊어먹고 안가져갓네여 ㅎㅎ 재질도 좋고 좋아요. 크기도 크고"}
{"rid":33777,"sentence":"색깔도 산뜻하고 사이즈도 넉넉하고 가볍고 순면이라 더욱 좋네요."}
{"rid":33778,"sentence":"디자인이 신상이라 독특하고 세련되어 보입니다 쿠폰할신도·조건이 좋아 착한 가격에 명품 선글라스 데려갑니다"}
{"rid":33779,"sentence":"깔끔하니 좋으네욤 올여름은 이아이만쓰고 댕길듯 편하고 가벼워서 맘에 들어요"}
{"rid":33780,"sentence":"생각보다 너무이쁘네요^^ 딱 원하던스탈이네욤ㅎ 올여름 넘 잘쓸꺼같아요~~"}
{"rid":33781,"sentence":"적립금써서 가격도.괜찮고 받아보니 사이즈도 체격작은 여성분들이 들고 다니기 좋은 스몰사이즈 입니다 깔끔해서 두루두루 잘 사용중입니다 가죽질도 괜찮구요~^^"}
{"rid":33782,"sentence":"집앞 나갈 때 부담없이 햇빛 차단하고 부시시한 눈도 커버 해줘 좋아요"}
{"rid":33783,"sentence":"이가격에 두개~!!여름낮 운전할때 편광렌즈 너무 잘쓰고있어요"}
{"rid":33784,"sentence":"상품도착후 착용해보니 두개다 고급스럽고 멋지네요~하난 은은하게 자외선 차단을 해주고 하난 편안한 느낌의 색상으로 좋네요~ 만족합니다!"}
{"rid":33785,"sentence":"디자인이 이쁘내요ㅎ 가볍고 코있는부분이 조정하기편하내요ㅎ 잘 쓰겠습니다ㅎ"}
{"rid":33786,"sentence":"고급스러워 보이진 않아도 싼 가격에 잘 구매 했어요"}
{"rid":33787,"sentence":"좀크긴한데 종아요.싼티 안나고 운전할때 여름에 많이 쓰고 차두대에 각각 넣어 두었네요.저렴하고 얼굴 커버도 잘되고 넘좋습니다"}
{"rid":33788,"sentence":"저렴하게 잘 구입했음다. 스타일을 다르게 주문할걸 그랬나봐요. 그래도 예쁘게 잘 사용할듯 해요. 다만 오래쓰니 귀 뒤쪽으로 조금 아프네요. 하지만 이 가격에 이 정도면 완죤 짱이겠죠? 더이상 바라면 도둑!"}
{"rid":33789,"sentence":"가성비대비 너무싸고,디자인이너무 써련됐어요.적극 추천합니다.브렌드제품 제처놓고 편하고 이뻐서 이것만씁니다"}
{"rid":33790,"sentence":"저렴한가격에 디자인도 이쁘고 기능성도 좋습니다"}
{"rid":33791,"sentence":"자외선 차단되는 선그라스 찾던중 디자인 문안하고 착한가격이 마음에 들어 구매했어요~"}
{"rid":33792,"sentence":"가격대비 예쁘네요 완전평면인줄알았는데 테랑 약간에 차이는있는ㄷ니ㅣㅜㅡㄴ"}
{"rid":33793,"sentence":"제품은 예뻐요..근데 제 얼굴형이랑은 안맞았던 거겠죠...?ㅋㅋ..모델이 갸름한 서양분아니고 저처럼 둥글납작한 동양모델이였더라면 조금 더 감잡을 수 있었을텐데요..ㅠㅠㅋㅋ반품비가 3분의1 너낌이라 걍 씁니다요~^^; 가격 좋아요"}
{"rid":33794,"sentence":"선그리디자인은 넘 맘에드는데 안경집이 너무 허접하고 안경을 넣으니 안닫히네요 문의했는데 연락주신다더니 이틀을 넘기네요 안경집교환 빨리 처리해주세요"}
{"rid":33795,"sentence":"저렴해보이고 질도 안좋고 돈만 날린기분"}
{"rid":33796,"sentence":"잘받았구요 피팅안했는데 꽉끼어요 얼굴 조금넓으신분은 피팅하셔야할듯요 그리고 케이스가 작은것이 와서 교환하는데 시간이 지체됨 배송시 선그라스를 비닐에 넣어보내줌 판매자분들이 조금성의가없음 싸구려처럼 지퍼팩에 보내오고 케이스는 별로로 옆에있고 판매하는 목적으로만 하는듯함"}
{"rid":33797,"sentence":"제게없는 특이한스타일을찾다가 선택했어요 가볍고 시야도좋고 가격도착하고 완전맘에들어요"}
{"rid":33798,"sentence":"화면으로만 봤을땐 좀 투박함이 보였는데 착용해보니 (투박함이 뭐지...ㅋ) 했네요^^ 과하지않고 무난하네요. 세련되 보이고 이뻐요^^ 딱이네요. 강추 해요~~"}
{"rid":33799,"sentence":"넘 좋은가격에 구매했습니다 좀 올드해보이는 디쟌이긴한데 아시안핏이고 가벼워서 오래착용해도 부담없는 선글이라 편하게 자주 사용할듯하네요 갖고있는 OO선글은 스톤도많고 넘 무겁고 아시안핏이아니라 코가높은편인데도 흘러내려서 거의 장식용이 되버렸는데 이 선글은 잘 사용할듯하네요 잘사용하겠습니다 사업번창하세요"}
{"rid":33800,"sentence":"이쁘고 가벽고 가격도 착하고~~ 다음엔 블랙도 사고 싶네요~"}
{"rid":33801,"sentence":"착용감이 좋고 세련된 이미지를 연출해서 자주 쓰게되요 감사"}
{"rid":33802,"sentence":"기본 이여서 무난하게 쓰기 좋겠어요 깔끔하고 매일 편하게 쓰기 좋아요~"}
{"rid":33803,"sentence":"ㅇㅇ 안경테를 좋은가격에 샀어요. 도수있는 렌즈를 껴서 써봐야 겠지만 멋있어 보여요."}
{"rid":33804,"sentence":"생각보다 조금 무겁네요~~ 메탈이라 어느정도 생각했지만! 코 받침 부분이 저에게는 좀 안 맞는다는 생각이 듭니다 이것도 A\/S가 되겠죠~안경 알을 맞추면서 보정을 해야겠어요 저에겐 디자인은 괜찮고 예쁘다고 하네요~"}
{"rid":33805,"sentence":"ㅇㅇㅇㅇ ㅇㅇㅇ 선글라스 잘쓰고있어요. 디자인이 마음에 들어요. 가벼워서 자주 쓰게 되네요. 가격도 너무 마음에 들어요. 십만원대로 구입하고 부담없는 명품 선글이네요"}
{"rid":33806,"sentence":"저렴한가격에 잘 구입했어요 차단효과,디자인 마음에 들어요"}
{"rid":33807,"sentence":"디자인 이쁘고 따가운 여름철 자외선 차단되어 잘 사용했어요.."}
{"rid":33808,"sentence":"디자인 맘에들고 피로감이 없고 가격또한 넘넘맘에 들어요"}
{"rid":33809,"sentence":"내가좋아하는 디자인이고 자외선차단 및눈이시원하면서 사물이 편안하게볼수있고 피로감이없다"}
{"rid":33810,"sentence":"이쁜것도이쁜건데 착용감이넘편해요"}
{"rid":33811,"sentence":"가볍고 사용하기 좋으며 예쁨 좋은 가격으로 구매 잘 사용합니다"}
{"rid":33812,"sentence":"넘 세련되고 이뻐요~제가 얼굴이 좀 커서 약간 끼는 느낌은 있지만 만족해요~~요즘 제 필수템입니다~"}
{"rid":33813,"sentence":"너무 예뻐서 계속쓰게돼네요 적당한 무게감입니다"}
{"rid":33814,"sentence":"디자인,칼라 맘에 들어요..코받침도 살짝 변형시켜서 내얼굴에 맞게 했어요~"}
{"rid":33815,"sentence":"가볍지도않고..중후한멋도있으며,디자인이맘에들어여"}
{"rid":33816,"sentence":"배송이 빠르고 좋습니다. 디자인도 이쁘고 가성비 대비 완전 좋습니다"}
{"rid":33817,"sentence":"이쁘긴한데 약간무거운감이 아쉽네요 그래도 잘쓸께요"}
{"rid":33818,"sentence":"좋은 가격에 구매했네요. 기본형 블랙이라 아무 옷에나 잘 어울려요."}
{"rid":33819,"sentence":"가벼운 편이고 아시안핏으로 흘러내리지 않아요"}
{"rid":33820,"sentence":"세련되고 착용감이 좋아요 다른 컬러도 사고싶어요"}
{"rid":33821,"sentence":"선글라스를 써도 핑크라서 인상이 부드러워 보이네요 익숙하지 않아 그런가 코받침이 약간 불편해요"}
{"rid":33822,"sentence":"다른색상 브라운을 구매했는데 넘 예쁘고 세련되 보여 블랙으로 구매했습니다 색상 넘 예뻐요"}
{"rid":33823,"sentence":"가볍고 짱짱하니 고급스럽고 좋네요 디자인도 이쁩니다"}
{"rid":33824,"sentence":"컬러 디자인 다 맘에 드는데 좀 무거워요 그래도 ㅇㅇㅇ니까 적립금받는맛에 쓸려고요"}
{"rid":33825,"sentence":"렌즈가 조금 크지만…얼굴 소멸할거같아보이고 좋네용"}
{"rid":33826,"sentence":"딸아이 선물로 구입했어요. 젊은애가 착용하니 더 세련되보이고 예쁘네요. 소재도 좋아요"}
{"rid":33827,"sentence":"배송 빠르네요 착용감도 좋고 튀지않는 디자인도 좋아요 제 얼굴에는 잘 어울려서 다행이네요 잘 구매했어요"}
{"rid":33828,"sentence":"너무 이뻐요 맘에 꼭들어요 저렴하게 잘 구입한듯합니다"}
{"rid":33829,"sentence":"선물했는데 생각대로 예쁘고 착용감이 좋다고하네요~"}
{"rid":33830,"sentence":"빠른배송이 되어서 더 좋았습니다 구매시 배송날짜보다 훨씬 빠르게 배송되었고 디자인도 색상도 넘 이쁘고 좋습니다"}
{"rid":33831,"sentence":"검정선글라스쓰고싶어샀는데착용감조코눈도편하네요 요즘같이햇볏강할때딱입니다 다른색도구매하고싶어용. 적립금도대박!ㅋ"}
{"rid":33832,"sentence":"코받침이조금불편하지만 포장상태좋고 가격다른데비교 저렴해서구입"}
{"rid":33833,"sentence":"블랙 구매했고 만족합니다. 이전에 핑크 구매했어서 무난하게 블랙으로 추가구매했는데 가격도 만족스럽습니다~"}
{"rid":33834,"sentence":"디자인도 맘에 들고 가볍고 눈도 아주 편안해요"}
{"rid":33835,"sentence":"가볍고 화려하해서 가격대비 고급집니다.세련된 스타일로 자주 쓰기 좋겠습니다."}
{"rid":33836,"sentence":"디자인은 맘에 드는데 제 얼굴엔 넘 커요 적립금 사용땜에 걍 쓸려구요~적립금 사용 기간이 럼 짧은거 같아 아쉽네요"}
{"rid":33837,"sentence":"디자인 이쁘고 적립금 50% 때문에 저렴하게 잘 구매한거같아요."}
{"rid":33838,"sentence":"적립금의 매력에 빠져서 구매했어요. 가겍은 큰 메리트가 없었지만.. 적립금이., 풍성했어요."}
{"rid":33839,"sentence":"명품 ㅇㅇ선글라스를 드디어 갖게 되었네요. 디자인도 멋지네요. 그런데 쓰고 다녀보니 조금무겁긴 하네요. 멋지게 잘쓰고 다니겠습니다^^"}
{"rid":33840,"sentence":"ㅋ 선그라스 구매할때 되었는데 마침 50% 적립금 행사를 하길게 샀어요 싸게 좋은 제품 사게해주셔서 ㅇㅇ쇼핑 넘 좋아요 ㅋㅋ"}
{"rid":33841,"sentence":"저렴하게 넘 잘 샀습니다. 넘 좋아요 디자인도 예쁘고 아시안핏이라 더 좋네요"}
{"rid":33842,"sentence":"남편이 생일 선물로 사 줬는데 품질 넘 좋아요 사람이 멋져 보여요. 적립금 잘 활용하고 있습니다."}
{"rid":33843,"sentence":"명품선글라스를 아 가격에 사서 너무 기분이 좋고 너무 예뻐요."}
{"rid":33844,"sentence":"햇빛 차단목적과 적립금 50%지급한다하여 샀는데 착용하니 넘 예뻐요. 며느리도 사주었답니다."}
{"rid":33845,"sentence":"아시아핏 콧대도 낮고,얼굴이 큰편인 제얼굴에 편하고 이쁘게 잘맞네요~렌즈색상도 예뻐요(그리고 케이스도 크고 좋습니다)"}
{"rid":33846,"sentence":"오버사이즈를 알고 구매했는데 정말크네요 색상과 다른디자인은 마음에 듭니다"}
{"rid":33847,"sentence":"독특한 디자인이라 선택했는데 딱 그렇네요. 넘 가벼워서 척용감을 느끼지 못할정도라고 할수 있을만큼이네요"}
{"rid":33848,"sentence":"디자인 깔끔하고 가볍고 편안합니다.친정어머니가 가져가셔서 제것 재구매합니다."}
{"rid":33849,"sentence":"생각보다 좀 무겁네요 멋으로 쓰기엔 좋아요"}
{"rid":33850,"sentence":"남편한테 쓰고 보여줬더니 멋지다고 하네요. 기분 좋아요. 품질도 짱입니다"}
{"rid":33851,"sentence":"선글라스는 예뻐요 그런데 포장상태가... 아무리 저렴해도 ㅇㅇ인데 택배상자 열어보고 놀랬네요 지퍼백 포장이라서 그냥 중고제품 받은 느낌이였어요 포장도 신경써주세요"}
{"rid":33852,"sentence":"맘에들어요 명품안경을 싸게구매했네요 적립금 도 구매금액 반값 돌려받으니 정말좋아요 색상 디자인 사이즈 제게딱맞아요"}
{"rid":33853,"sentence":"받아보니 더 예쁘네요. 크기도 적당하고 렌즈 색깔도 너무 진하지 않아 좋은것같아요."}
{"rid":33854,"sentence":"이뻐요~~맘에 쏙~~싸게 잘샀어요~~한쪽 다리가 접힐때 힘이 없긴 하지만 교환 안하고 기냥 쓰려고요~~검은색도 사고 싶네요 ㅎ"}
{"rid":33855,"sentence":"사이즈적당하고많이무겁지는않으나괜찮다는생각들긴하는데가격에비하면조금고민해야되겠네요 블랙이필요해서주문한건데적립금주니까싼맛으로..."}
{"rid":33856,"sentence":"복고스탈로 얼굴이 작아보이네요~ 옆라인 프레임도 이쁘고 같이주신 케이스도 넘이뻐요"}
{"rid":33857,"sentence":"실제로 받아보니 고급스럽고 얼굴도 작아 보여서 좋네요~ 여름이 다 가서 많이 쓰진 못했지만 소장가치가 있는것 같아요~ 만족합니다!!"}
{"rid":33858,"sentence":"오버사이즈에서 좋습니다 가볍고 좋지만 선글라스 따로 비닐포장되서 와서 좀 싸구려같인 보였어요"}
{"rid":33859,"sentence":"너무너무 맘에 들어요~ 얼굴도 작아보이고 생각보다 무겁지 않고 좋네요~"}
{"rid":33860,"sentence":"ㅇㅇ 선글라스 넘 이쁘네요 블랙 마음에 들어요"}
{"rid":33861,"sentence":"착용감이 너무 편하고 좋아요 디자인도 신형이라 세련되어 보이네요 코받침이 좋아서 흘러내리지 않습니다 강력추천합니다.."}
{"rid":33862,"sentence":"디자인이쁘고 가벼워요~~골드라인이 고급져보이네요~ ㅇㅇㅇㅇ로고가 옆에있어서 이뻐요"}
{"rid":33863,"sentence":"홈쇼핑으로 보다 예뻐서 구매하게 되었어요 케이스도 너무 예쁜게 잘 왔네요^^ 써보니 맘에 들어요~~~~"}
{"rid":33864,"sentence":"편광 ㅇㅇㅇ 고글 안경, 가볍고 건고하네요 자전거 나이딩시 좋습니다."}
{"rid":33865,"sentence":"착한가격에 노란색렌즈를 써 보니 잘어울리고 가볍고 좋읖니다"}
{"rid":33866,"sentence":"사이즈가 커서 얼굴반을 가려요 저렴한가격에 제품 조아요"}
{"rid":33867,"sentence":"레트로 느낌도나고 묵직하니 좋아요. 오래써도 눈이 피곤하지않아요"}
{"rid":33868,"sentence":"스퀘어 모양을 찾던 중 OO 선글라스를 저렴하게 구입하긴 했으나 코간격에 붙어 있는 사용방지텍을 뗀 후 접착제가 남는 경우는 처음 봄. 설마 여기서 모조품을 판매하진 않을텐데.. 이런 경우는 처음 봄.. 기스 안 나게 닦아 내느라 스트레스 이루 말할 수 없이 받음."}
{"rid":33869,"sentence":"원하던 디자인의 ㅇㅇ선글라스 넘 싸세 겟해서 기분이 좋아요^^"}
{"rid":33870,"sentence":"배송빨라요 방송보면서 가격보고 놀랐고 가격비교 하고 바로 구매했어요 맘에 들어요"}
{"rid":33871,"sentence":"봄맞이 썬글 바꿔보려 주문했어요. 도착해서 가족들 돌려가며 써봤는데 무난하니 누구에게나 어울리더라구요. 세세하게 디테일 들어가있고, 촌스럽지않아 좋아요"}
{"rid":33872,"sentence":"브라운 구입 했는데 가격도 저렴하고 예쁩니다. ㅇㅇ 다른 선글라스도 가지고 있는데 요 아인 가벼워서 더욱 맘에 들어요. 배송도 빨라서 좋습니다"}
{"rid":33873,"sentence":"브랜드의 유명세와 달리 너무 도 허술한 배송상태에 한번 놀랫어요 비닐에 들어있고 오히려 케이스는 뽁뽁이에 들어있네요 그래도 싼맛에 걍 쓰려고 코 지지대까지 붙엿는데 집에서 착용시 안보였는데 낮에 운전시 착용하자 오른쪽 렌즈 코 지지대부분에 좁쌀크기의 하얀 반점이 보여서 딱아도 안지워지네요 어제 처리한다드니 어제 요청했는데 아직답이 읍네요 ㅠㅠ ㅇㅇ쇼핑 직원도 매우 짜증스러워하고 친절도도 불반족스럽고 일처리도 늦네요"}
{"rid":33874,"sentence":"착용한 모습은 맘에드는데 아시안핏이 아닌지 코받침이 너무 커서 추가로 준 받침을 붇이면 괜찮을려나,,, 저렴하게 잘 샀어요."}
{"rid":33875,"sentence":"브라운 받고 라이트 브라운도 구매 했네요.물론 신상은 아니지만 ㅇㅇ 이 디자인은 기본 디자인이라 봅니다 느낌은 브라운과 라이트브라운이 색상 많이 차이나 오히려 더 좋습니다.아주 마음에 듭니다."}
{"rid":33876,"sentence":"가격도 좋고 스타일도 좋아요^^"}
{"rid":33877,"sentence":"생각보다실물이더예쁨 가격두좋고 예쁘게잘쓰고다닐거같 다"}
{"rid":33878,"sentence":"사용안하는것도 같이 끼워주니 살짝 아쉽~~ 가격이 착해서 걍삽니다"}
{"rid":33879,"sentence":"가족들에게 선물하려고 구입했습니다. 3종 모두 색상과 디자인이 더욱 예뻐져서 좋네요~"}
{"rid":33880,"sentence":"가대안했는데,ㅇㅇ 선글라스 굿이네요. 귀엽고 예뻐요. 가벼워요. 강추^^"}
{"rid":33881,"sentence":"홈쇼핑 시청을 통해 구매하게 되었는데 선글라스뿐 아니라 부력줄에 하드캐이스까지 세트로 이가격에ㅎㅎ 완전 득템했습니다 이가격에 또 세트구매되면 하나 더 구매하고 싶네요 다만 아쉬운건 하드케이스 겉이 어디에 찍혔는지 벗겨진 부분이 있네요 너무 눈에 띄는 부분이 벗겨졌는데 확인이 안되고 배송된게 다소 아쉽습니다."}
{"rid":33882,"sentence":"역시 ㅇㅇ입니다 화이트가 아주 감각적이고 디자인이 세련됐네요!!!"}
{"rid":33883,"sentence":"홈쇼필 보고 구매하네요. 저렴한 가격에 케이스와 부력줄까지.. 사이즈도 잘 맞고 좋네요. 앞으로도 좋은 상품 많이 부탁합니다 !!"}
{"rid":33884,"sentence":"이쁘고 멋스럽고..남녀노소 다 어울린것 같아 좋네요.."}
{"rid":33885,"sentence":"선글라스를 직접 써보지 않고 처음 구매 해봤는데 가격대비 퀄리티 훌륭하고 디자인이 고급져요 강추합니다"}
{"rid":33886,"sentence":"가격도 싸구 썼을때도 아주 잘맞고 다들 이쁘다고하네요"}
{"rid":33887,"sentence":"아들 아직 어려서 자꾸 벗어던지네요.색상너무 멋있어요.디자인도 사진이랑 같아요"}
{"rid":33888,"sentence":"N33305 저한테는 큰데...착용감도 불편했구요 저금 작은 사이즈 Nl1060 으로 교환 해주신거 착용해보니. 좋아요 . 주말이 겹치고 서로 다른 상품 교환이라 배송이 좀 늦긴 했지만.. 니콜 상담원분도 친철하시고 암튼 만적합니다. 새해 복 많이 받으시고요. 대박나세요~♧"}
{"rid":33889,"sentence":"3가지 고글이라 환경에 따라 편하게 골라 씁니다 가성비 좋아요"}
{"rid":33890,"sentence":"실용성 굿 가성비 베리 굿 편하고 정말 좋습니다 신랑 선물로 구입했는데 골프치러 다녀와서 정말 좋다고 극칭찬 하네요~^^"}
{"rid":33891,"sentence":"남편이 시럭이 좋지않은데 안경알을 따로 넣어서 쓸수가 있어서 좋다고 합니다ㅋㅋ 색상도 맘에 쏙~~ 든다고 하네요."}
{"rid":33892,"sentence":"일단 고글이 3개나 생겨서 골라 쓰는 재미가 있을것같네요.색깔이 바뀌는 고글도 있고 까만것도 있고 흰태에 빨간색과의 조화 깔끔한것이 좋네요.착용전이라서 성능은 잘 모르겠네요."}
{"rid":33893,"sentence":"반신반의했지만 가격대비 구성이며 상품 만족합니다 도수클립도 잘 맞아 끼워져서 운동하면서 쓰기에 좋을꺼 같아요 자전거 타면서 쓰려고샀는데 내일 사용해봐야겠네요 사은품 칼세트도 가볍우나 칼날에 흠이 좀 있네요 막쓰기에는 좋을듯합니다"}
{"rid":33894,"sentence":"3종 이라 골라쓰는재가 있네요 투명변색은 블루라이트 기능이있어 작어할때 잘쓰고있네요~변색도 잘되고 서서히 변하는게 눈의피로도도 줄이고 주방칼세트도 잔받았 습니다~칼이잘들어 좋네요"}
{"rid":33895,"sentence":"저렴한 가격에 3종세트 가성비 좋고 배송도 빠르고 만족합니다^^"}
{"rid":33896,"sentence":"방송보던 남편이 꼭 구매하고 싶다고 해서 선물로 구매했습니다. 가격대비 구성이 좋아요. 남편도 받아보고 좋아하네요. 가격도 좋구 고글 3종도 좋고 사은품도 좋아요. 기대이상이네요.^^"}
{"rid":33897,"sentence":"3개의 다른 기능과 디자인도 만족스럽습니다. ㅇㅇㅇ 제품이라 믿고 구매합니다. 구성이 맘에 쏙 듭니다."}
{"rid":33898,"sentence":"평소 야외에서 하시는 스포츠를 좋아하시는 엄마를 위해 샀어요~ 맘에 들어하십니다, 불량없이 잘 왔고 사은품 퀄리티도 대박ㅎㅎㅎㅎ"}
{"rid":33899,"sentence":"튼튼해보이진않지만 구성이 많고 칼세트도와서 가격대비 나쁘지않아요 선글라스 사는데 칼을 주는건 좀 황당한 구성이긴하네요"}
{"rid":33900,"sentence":"고글 사이즈가 다 다르네요! 메인 흰색이 쓰고 싶어 주문했는데 크기가 젤로 크네요! 안타깝게~ 쓰고 운동해야겠어요~ 하나 신랑 주고~"}
{"rid":33901,"sentence":"칼은 아직 안써봤는데 좋아보여요. 글라스는 맘에듭니다. 이정도 가격에 이런구성 흔치 않죠"}
{"rid":33902,"sentence":"세개다 쓸모가 많아요 운동할때도 좋고 평상시에도 아주 유용하게 쓰여요"}
{"rid":33903,"sentence":"해외여행시 간편하고 용도별로 쓰니 너무 좋고 가성비도 좋네요!"}
{"rid":33904,"sentence":"변색이 참 좋구요 다른것들은 그냥 쳐박아 놓고 있어요 종일 끼고 다녀도 굿 야간 운전도 만족 스럽고요"}
{"rid":33905,"sentence":"구성 조아요ᆞ남편라이딩할때쓸거라 비슷한게여러개있지만싸고해서 이제구모델은버려야징"}
{"rid":33906,"sentence":"가격대비 훌륭하네요. 화이트 구매 했는데 시원해 보이고 좋아요. 울신랑이 넘 좋아하네요♡♡♡ 지인분들에게 추천하려구요ㅎㅎ"}
{"rid":33907,"sentence":"가성비도 좋고 품질도 좋아요 한번에 3가지의 기능성을 갖춘 제품을 구입해서 정말 좋아요 안경 케이스 가 적은것이 아쉬움이 남는군요"}
{"rid":33908,"sentence":"이가격에 세가지 타입의 제품을 구매해서 넘 좋군요 금액이 아깝지 안을정도 입니다 서비스 제품 칼 가위등도 좋아서 사용잘 할것같네요 소비자 입장에서는 좀더 저렴하면 좋겠지만 구매하고 나서 잘 절대 후회 안할겁니다"}
{"rid":33909,"sentence":"고글3종 다 ~~~맘에들어하내요 구성 디자인 면에서 다 만족합니다"}
{"rid":33910,"sentence":"이 고글 3개로 싸이클 바다 운전 야간 야외활동시 바꿔가며 쓸 수 있어 활용성이 좋아요. 특히 변색고글이 제일 많이 사용될 듯요."}
{"rid":33911,"sentence":"가볍고 착용감 짱~^^ 사은품 구성도 맘에 들어요~~~"}
{"rid":33912,"sentence":"변색 스포츠 썬글라스 눈이 편하고 좋네요 외부에서 생각보다 안진해비더라고요"}
{"rid":33913,"sentence":"코받침이 있어서 편합니다~ 골프할 때 끼니까 좋았어요^^ 그런데 시이즈가 각각 조금씩 다르더라고요...흰색이 크게 느껴졌습니다.세 개니까 잘 맞는 것으로 끼고있어요~^"}
{"rid":33914,"sentence":"가격대비 좋네요 특히 밖에서 색이 변하는 고글 단 흠이 있다면 렌즈닦는 천이 마이너스 요소.. 잘 닦이지 않아요"}
{"rid":33915,"sentence":"쓰던걸 보내 주셨나요 렌즈마다 잔 기스가 있고 변색렌즈는 렌즈 모서리부분이 어디 찍혔는지 흠집마저 있어요 가격이 싼거라 그럴수 있다 생각할래도 재작년 안경점에서 신랑 선글라스 사면서 고글이 만원에 특가판매하고 있어서 같이 샀었는데 흠집하나 없이 깨끗하고 2년 동안 잘 사용하다가 바꿀때가 된거 같아 만원짜리보다 낫다싶어 샀는데 품질 실망입니다"}
{"rid":33916,"sentence":"여러가지 용도로, 칼라와 스타일로 구성된 고글세트. 사은품까지 굿입니다."}
{"rid":33917,"sentence":"ㅇㅇㅇㅇ 고글 이번ㅇㅇㅇ에 두번째로 구입했네요. 편광고글과 변색고글 때문에...유명 브랜드의 고글은 아니지만 여행중 잃어버려도 아깝지 않을 가격에 나름 더운나라 여행시 다한증이 심한 나로서는 비싼 썬글라스보다 이게 훨씬 가성비 좋고, 실용적이에요."}
{"rid":33918,"sentence":"ㅇㅇㅇ 스포츠 고글 3종세트 만족합니다. 가성비 좋고 착용감 착감기는게 정말 너무 만족합니다."}
{"rid":33919,"sentence":"가볍고 좋은데 고무냄새가 너무 많이나요"}
{"rid":33920,"sentence":"싸게 구매한것같네요ᆢ 사은품도 그럭저럭"}
{"rid":33921,"sentence":"저렴하게 좋은제품 구입하게 되었네요 이 제품은 두번째 구입인데요 편하게 쓰기엔 넘 좋아요^^"}
{"rid":33922,"sentence":"생각 했던것보다 색상 디자인 고급스럽고 마음에 들어요. 보너스 상품 주방용 칼.가위도 사용전이긴 하지만 스위스 밀리터리 제품이라 믿음이 가네요. 적극 추천합니다."}
{"rid":33923,"sentence":"ㅇㅇㅇㅇㅇㅇㅇ 3종 고글 좋네요 장소에 따라 골라서 쓸수 있고 차에 하나 가방에 하나씩 넣고 댕기면서 편하게 사용 가능하네요"}
{"rid":33924,"sentence":"3가지상품을 주어서 좋긴했는데 조금은 싼티가나서 부담스럽습니다"}
{"rid":33925,"sentence":"가격만하네요. 그런데 사은품은 아예 쓸수가없는듯..가위.칼 등등 하나도 안 들어요. 이런건 사은품으로도 부적절 한듯 ㅠ"}
{"rid":33926,"sentence":"싼게 그런지 컬리티가 좀떨어지긴해요.. 그래두 디자인은 좋은듯"}
{"rid":33927,"sentence":"가격이 저렴하고해서 구매를 많이 망설이다 최종으로 결정 해서 샀는데 ..좋아요 저한테 잘 어울리고 가볍고 좋아요"}
{"rid":33928,"sentence":"단색도아니고 렌즈도 생각햇던거랑 다르고딱 만원정도"}
{"rid":33929,"sentence":"가격대비 가성비 좋고 디자인및 품질에 만족합니다"}
{"rid":33930,"sentence":"딱딱한 느낌과 flat한 스타일이여서 걍 그렇네요 적립금으로 사서 반품하고 싶지만 귀찮아서 구입하는걸로"}
{"rid":33931,"sentence":"스타일이 맘에 들어 샀어요~기분 전환용으로 씁니다~ 이쁘긴해요~근데 색이 연해서 눈이 다 보여요~"}
{"rid":33932,"sentence":"좀 무게감있어요. 디자인도 좀... 의상 잘 매치하여야."}
{"rid":33933,"sentence":"간지나요~ 싸게 잘 샀어요^^ㅋ"}
{"rid":33934,"sentence":"금테가 고급스러워 보이구 디자인도 맘에 들어요. 미러가 아니었다면 더 좋겠다는 아쉬움이있네요"}
{"rid":33935,"sentence":"일단 저는 알이 큰 걸 좋아하는데 딱 제 스타일이고 눈도 시원하고 시야가 선명해서 좋네요"}
{"rid":33936,"sentence":"투박하고 커서 어울리지 않네요"}
{"rid":33937,"sentence":"배송이 늦어서 기다리긴 했지만 저렴한 가격에 1000%만족하고요 넘 간지나게 이뻐서 좋네요 이쁘다고 딸아이가 갖고 싶다네요"}
{"rid":33938,"sentence":"첫해외여행을 앞두고 야심차게 제눈을 위해서 멋스러운 선글을 구매햇어요 받자마자 착용해보니 크기도 디자인도 아주 만족스럽네요 가격은 완전!!굳굳"}
{"rid":33939,"sentence":"싸게 사시 좋은데 안경알이 너무 커요 ㅜㅜ 남자가 써야할듯 안경알만 작음 딱 좋은데"}
{"rid":33940,"sentence":"가까이서 보면 눈이 많이 비치는거 빼곤 가격대비 가성비 좋네요"}
{"rid":33941,"sentence":"요즘 핫하고 트렌드에 맞는 디자인이고 가성비 좋은 선글라스 득템했어요"}
{"rid":33942,"sentence":"나들이 할때 편안하게 잘 쓰고 있어요.디자인도 맘에 들고 눈도 편해요"}
{"rid":33943,"sentence":"저렴한가격이라 가격면에서 다 이해가 되네요 그럭저럭 득템 이라 생각되고 잘사용할것같네요 주로 자동차에서 자외선차단용으로 사용할거라"}
{"rid":33944,"sentence":"완전 가볍고 멋스러워요~ 과하지 않은 미러선글라스..^^ 제주도 여행가서 아주 요긴하게 잘 쓰고 왔습니다~"}
{"rid":33945,"sentence":"저렴하게 이디자인 저디자인 써보고싶어서 샀는데 좋아요 막쓰기에 부담없고요"}
{"rid":33946,"sentence":"배송도 빨랐구요 디자인 화면과 다르지않습니다.한철 쓰고다니기 나쁘지않아요."}
{"rid":33947,"sentence":"핑크보다..검정으로 할걸 후회 그런대로 짱짱합니다"}
{"rid":33948,"sentence":"저렴하게 잘 샀네요 가격이 저렴한지라 케이스까진 크게 안바랬지만 케이스가 안경 이쁜걸 깍아버리네요"}
{"rid":33949,"sentence":"딸아이랑 1개씩 구입하고 ᆢ가격이 너무 저렴해 사실 큰 기대 안했는데 배송받고ᆢ대박~~!!!!!!! 디자인 너무 맘에들어요~~"}
{"rid":33950,"sentence":"미러라고 주문했는데 넘 환하네요.. 요즘 밝은게 유행이라지만 미러라고 해서 일부러 주문한건데 실망이네요.. 글구 안경 케이스도 없고..어디다가 넣고 다니라는건지.. 실망이 넘 크네요.. 한낮에는 못 쓰고 다닐듯 하네요.."}
{"rid":33951,"sentence":"가격 만족 배송 만족 품질 만족해요. 올 여름 잘 사용할 것 같아요 ㅎㅎ"}
{"rid":33952,"sentence":"아시안핏은 아닙니다. 개인적인 취향에 따라 만족도는 다르겠으나 제 개인적인 상품평은 한 여름 한 계절만 사용하는 것으로 만족해야 할꺼 같아요 ㅠㅠ 안경 안쪽 테 두리에 여러개의 나사 못이 조립되어 있어 저렴하게 느껴지기도 하네요;;;,"}
{"rid":33953,"sentence":"디자인도 알 크기도 맘에 듭니다 쪼끔 무겁네요"}
{"rid":33954,"sentence":"착한 가격에 좋은 상품 구매했네요~ 소프트케이스도 가지고 다니기 좋게 가볍고 작아서 좋구요~ 선글걸이도 예쁘네요~"}
{"rid":33955,"sentence":"구성 다양한게 좋네요! 사은품도 실용적이라 좋습니다. 유용하게 사용할게요~"}
{"rid":33956,"sentence":"중고 렌즈 넣어서 보내셧나요? 변색 렌즈 다 긁혀서 왓습니다. 뭔지는 모르나 오물같은게 지워지지도 않고 3가지 모든 렌즈가 태양을 보는데 눈이 부셔서 눈도 못뜨겠네요. 첫거래인데 신뢰도 0%네요."}
{"rid":33957,"sentence":"가격대비 사용하기 편리하고 여러개라 용도에 따라 다양하게 사용할수 있어 좋아요. 주방칼 3종세트까지 좋아요"}
{"rid":33958,"sentence":"고급져 보이고 콧등도 조절 가능하고 멋있어요^^ 물에 다아도 괜찮고 햇빛 차단도 되고 예쁘고 맘에 듭니다. 주방칼이랑 가위도 짱 잘들어요~대박 넘 좋습니다."}
{"rid":33959,"sentence":"주제품은 가격대비 만족하나 3가지 불만이 있음 1.사은품으로 제공되는 가위에 기름때같은 것이 묻어있음 2.3개의 고글 중에 편광렌즈 제품이 다른 제품에 비해 작음 3. 칼날이 약간 불량인듯"}
{"rid":33960,"sentence":"실용성과 가격좋은 가벼우면서 기능도 좋아요~"}
{"rid":33961,"sentence":"대만족입니다! 가볍고,흔들림없고,기능도다양해서아주좋아요~"}
{"rid":33962,"sentence":"참 오랜만에 마음에 드는 썬글을 그것도 7만원도 안되는 착한가격에 구매했어요ㅡ주문하기전엔 ㅇㅇ쇼핑이 있는줄도 몰랐다가 앱깔고 요즘 자주 들락날락합니다ㅎㅡ앞으로 또 좋은상품으로 기대를 져버리지않는 쇼핑이 되길 기원합니다ㅡ사각을 보고 주문해서 원형은 기대도 안했는데 디자인 나쁘진 않아요~~"}
{"rid":33963,"sentence":"무엇보다 가볍고 블루라이트 차단이니 좋아요. 다시 재구매했어요."}
{"rid":33964,"sentence":"가격대비 눈부심도 없고 디자인도 예쁘다"}
{"rid":33965,"sentence":"신어보니 발도 편하고 데일리 룩에 거의 다 잘 어울리는 신발입니다"}
{"rid":33966,"sentence":"앞볼도 편하고,쿠션감도 좋아요. 색감이 조금 특이해서 별 하나 뺐어요. 가격도 좋게 구입했어요. 잘신을께요."}
{"rid":33967,"sentence":"가볍고 스마트 해보이고 좋아요 싸게 구매해서 더 맘에 들고요 잘 흐고 다닐거 같아요"}
{"rid":33968,"sentence":"캣아이 모양이 맘에 들어 구입했는데 가볍고 흰색테가 세련스러워 보이네요"}
{"rid":33969,"sentence":"이뽀요 쿠폰 사용 무이자 길게 알이 조금 작은듯 그래도 이뽀요 가볍고 아직 알을 안맞춰서"}
{"rid":33970,"sentence":"렌즈는 좀 작은편이네요~그래서 가볍네요 쿠폰써서 저렴히 구입한거 맞겠지요~ㅎㅎ"}
{"rid":33971,"sentence":"이뻐요 안경점에서는 이빠보이는걸로 사려면 많이 비싼데 저렴하게 잘샀어요"}
{"rid":33972,"sentence":"가볍고저한테잘어울려요 착용감 굿이예요"}
{"rid":33973,"sentence":"개인적으로 코받침이 좀거슬리긴하나 디자인은 심플해서 좋아요"}
{"rid":33974,"sentence":"모니터로 보고 샀는데... 예쁜데...저한테는 잘 안어울리네요ㅠㅠ"}
{"rid":33975,"sentence":"티비볼때나 핸드폰볼때 쓰고있습니다. 테는전체적으로 얇습니다. 참고하세요"}
{"rid":33976,"sentence":"생각보다는 가격에 비하여 품질이 별로임 하나만건지고나머지는 그럭저럭 집에서 컴할때 운전할때만씀"}
{"rid":33977,"sentence":"저는 선전에서처럼 세 개가 다 잘 휘는줄 알았는데 브라운과 블랙은 조금만 휘는거 참고하세요. 로즈골드 티타니움은 정말 완벽합니다. 가볍고 유연도 끝판!! 저는 시력이 나빠 안경점가서 알만 갈아꼈는데 특수기법으로 제조된 안경테라 제작비 만원을 더 받더라구요. 나머지 두 테는 선물할까 생각중이네요. 가족용으로 구입하면 후회안할 상품조합입니다."}
{"rid":33978,"sentence":"아~~주 가볍고 고급스러워요. 역시 싼값에 구매한 제품들은 무거워서 코와 귀부분이 많이 아팠는데 얘들은 안 아프네요. 안경렌즈도 색이 과하지 않아서 좋아요"}
{"rid":33979,"sentence":"눈이침침해서 안그래도 알아보는중 너무가성비짱에다가 스타일도멋진상품발견 딸둘이랑같이 멋지게이용중입니당"}
{"rid":33980,"sentence":"안경 가벼워서 좋고 가격도 마음에 들어요"}
{"rid":33981,"sentence":"착용시 전혀 불편하지 않고, 무엇보다 가벼워서 맘에 듭니다."}
{"rid":33982,"sentence":"가볍긴하나 고급져 보이진 않아요 안경테하나는 품질이별로 인듯 해요 렌즈는 눈에피로에는 괜찮아요"}
{"rid":33983,"sentence":"디자인다양하고그리고가볍고재질이고급스럽고튀지않고다무난하게잘하고다닐것같은디잔이라서더좋아요기격이저렴해서잘구매한거같아요"}
{"rid":33984,"sentence":"티비에서모델들이착용한걸봤을땐 디자인이큰 디자인인줄알았는데그냥 보통사이즈라 실망.패션안경처럼 큰테 큰안경처럼보여구매했으나작음."}
{"rid":33985,"sentence":"ㅇㅇㅇㅇㅇ 안경테도 가볍지만 일단 착용하면 얼굴이 더 또릇하게 보이는장점이 있는듯해요 같이배송된 지갑이랑 립글로즈도 맘에들어요"}
{"rid":33986,"sentence":"티타늄 소재라서 너무힘이 없어서안경테가 불안합니다. 그래도 예쁘긴 합니다."}
{"rid":33987,"sentence":"가벼운 만큼 품질 떨어집니다. 그렇지만 빠른배송은 좋았습니다. 세상에 받아서 몇일놔뒀다가 알바꾸러 안경원에 가기전 한번 써봤는데 좌우균형이 안맞아 벗어서 왜이래하고 만졌는데 테가 떨어지는 현상이 발생하더군요. 일반안경 밟았을때도. 다리가 떨어지던가 테가 휘는경우는 있어도 테가 떨어지는건 첨봤습니다. 그것도 금속테인데요. 그래서 이상이 있는 제품만 교환요청을 했더니 고객과실이면 착불로 반송한다고 안내하시네요. 연결부위가 부실하여 떨어진건데 상태보지도않고 이런 안내를 하다니 어이없습니다. 받아봐야 불량제품 교환 취소 했습니다."}
{"rid":33988,"sentence":"가볍고 멋스럽게 딱지금 자전거타며 쓰기 좋았어요~ 주말마다 다른 느낌에 멋을 즐기고 있어요~~"}
{"rid":33989,"sentence":"오늘 제품 받아봤습니다 포장도 깔끔하고 디자인도 사진으로 볼때 보다 더 멋진것 같습니다 가성비 대박인 제품입니다 강력추천입니다"}
{"rid":33990,"sentence":"구성이 너무 좋네요 고글도 이쁘고 가방이 특히 마음에 들어요. 가방 활용도가 다양해서 좋을 것 같아요. 이번 구매 너무 잘 한것 같아요."}
{"rid":33991,"sentence":"생각보다 빠른 배송에 놀랐습니다. 제품 구성은 방송에서 볼떄와 실물을 받았을때 느낌이 좀 다르네요. 확실히 직접 만져 보고 써 보고 하니까 좋았습니다. 제품 3종 모두 가벼워서 장시간 사용에서 불편함이 없을 거 같아요. 다만 코받침의 경우 엠보여서 썬크림이 흡착되어 사용 후 바로바로 청결관리가 되야 청결한 쓸 수 있을 거 같아요. 변색 고글은 다리 수평이 틀어져서 좀 불만족스런 부분입니다. 사용하다가 틀어져서 마추는건 맞지만, 다리가 휘어진 상품을 받았을 떈 뭐..... 꼼꼼하게 확인 후 배송이 되었으면 더 좋았을거 같아요"}
{"rid":33992,"sentence":"너무 마음에 들어요! 추천합니다. 가볍고 눈의 피로도 없구요 . 우린 부부가 주말 걷기에 번갈아 착용해요. 가방도 원단이나 디자인 기능 모두 실용적입니다. 고글 케이스가 젤 부실합니다ㅎㅎ"}
{"rid":33993,"sentence":"화이트주문했어요 이쁘네요 모양도 세가진데 메인은 화이트 ㅋ 나머지두개중 투명?것도 모양이쁜데 나머지하난 모양이좀다른듯..그래서 그건? 아버지드릴까?자전거를좀타기시작해서..무튼 메인디자인좋네요 가방도나름잘써요"}
{"rid":33994,"sentence":"썩 마음에 들지는 않네요 변색은 별로 변함을 느끼지 못하겠고 스포츠 고글을 좀큰편이라.."}
{"rid":33995,"sentence":"가볍고편합니다 개수가많아서낚시가라고주었더니좋아하네요"}
{"rid":33996,"sentence":"상품에 비해 금액이 비싸네요 상품의 질은 많이 떨어지네요 보기엔 괜찮은것 같아 보였는데 막상써보니 깨끗한 선명도는 떨어집니다 편광선글라스는 그나마 쓸만하고 나머지 변색은 선명하지도 않고 답답함이 있고ㆍ블랙일반은 무개도 있고 완전 별로입니다"}
{"rid":33997,"sentence":"등산용..가볍고 맘에들어요. 화이트구입인데..블랙으로 교환할까...엄청 고민입니다."}
{"rid":33998,"sentence":"디자인 무난합니다. 다만 착용시 약간은 이질감 있으면서 불편합니다."}
{"rid":33999,"sentence":"너무 마음에 들어요! 추천합니다. 오늘 받았네요 봄되면 방송하나 기다리다 주문했니다 오늘은 비가와서 내일 나갈 생각에 너무 설레네요 ㅋ 편광 ,변색 , 스포츠등 다양한 종류의 고글이 3개나 있고 멀티백도 들어있는데 가격이~ 너무 좋네요 대박나세요"}
{"rid":34000,"sentence":"별로네요. 냄새도 심하고 멋지진 않아요."}
{"rid":34001,"sentence":"무색은 착용감 괜찮은데 색깔있는건 마스크 쓰고 쓰면은 성애가 끼어서 조금 불편한점도 있습니다"}
{"rid":34002,"sentence":"고글 맘에드네요 올여를잘 사용하고 있어요 눈이 편하네요"}
{"rid":34003,"sentence":"가격대비 가성비는 정말 갑이네요 근데 도수클립이 약해보여요 잘부러질것만 같네요"}
{"rid":34004,"sentence":"다른 선그라스보다 가볍고 , 햇빛으로 불편하던 눈이 시원하고, 디자인이 멋있어 작은 내 얼굴에도 잘 어울려서 무척 맘에 듭니다. 단지 시력이 나빠서 동봉된 안경 클립으로 도수를 넣어서 사용하려하니, 전체적으로 선그라스가 둥근 스타일이라서 도수클립을 넣어서 쓰면 다소 어지러워..."}
{"rid":34005,"sentence":"제 품을 받고 보니 너무너무 좋습니다.올여름 자외선으로 부터 해방된 느낌이에요.^&^ 디자인도 예뻐요"}
{"rid":34006,"sentence":"여러개가 있어서 다용도로 사용하기 편하고 마감처리도 좋아요~"}
{"rid":34007,"sentence":"다른건 다 만족합니다 단, 도수클립 고정후 뺄때 잘 안빠져요 기존 사용제품과 다르긴하지만 가격대비 만족합니다"}
{"rid":34008,"sentence":"세 가지를 다양하게 사용할 수 있어서 마음에 듭니다 고구려는 검은색으로 했는데 그냥 무난한 거 같아요"}
{"rid":34009,"sentence":"편광렌즈가 필요해서 샀는데 다른제품은 일상생활에서 쓰고 나가기는 살짝 민망하네요.디자인이....그래도 저렴하게 다양한용도로 사용할수 있을것 같아서 만족합니다."}
{"rid":34010,"sentence":"집사람과 같이 자전거 타려고 구매했는데 너무좋아요 가격대비 굿입니다"}
{"rid":34011,"sentence":"사용해보고 좋아서 지인선물로 3개째 재구매합니다 눈이 편하고 어디서나 잘 사용가능합니다"}
{"rid":34012,"sentence":"가격이 싸서 쫌 그랬는데 딱 가격만큼이네요.한해 막쓰는 용도로는 괜찮은데 재질이 좀 약하네요."}
{"rid":34013,"sentence":"상품 저렴하게 잘 구입했는데 너무 가볍네요 가벼운걸 좋아하는 사람은 괜찮을것 같네요"}
{"rid":34014,"sentence":"기능적으로 다양하게 착용할수 좋네요 디자인도 구성도 가격도 대만족입니다"}
{"rid":34015,"sentence":"심플하고 착용감도 좋구요 너무 좋았어요"}
{"rid":34016,"sentence":"평상시에 쓰기에는 너무 과한거 같고 나중에 스키장에서 쓰면 좋을거 같아요 사은품 가방이 놀러갈때 사용하면 좋겠어요"}
{"rid":34017,"sentence":"장거리운전하면서,햇살눈부심과저녁에차가막혀꼬리를물고있을때,차에행렬에서뿜는빨간불빛에강렬함이늘피곤한데,골고루3종류가되다보니,그때그때알맞게쓸수있는장점과튼튼함,디자인,모두가꼭필요한상품인거같아,구입해써보니가격대비너무좋네요~♡"}
{"rid":34018,"sentence":"방송보고 ㅇㅇㅇㅇㅇ 건데 가격도 싸고 해서 얼른 사긴 했는데 받고보니 더 좋네요 썬그라스도 세개씩이나 되고 게다가 다 이쁘고 마음에 들고 겟수도 많으니 다양하게 쓸수도 있겠어요 눈 나쁜데 도수클립도 있으니 더 좋고 가방도 큼직하니 무료인데도 좋은거 보내왔네요 운동할때 물병 수건 휴대폰 우산이나 비옷 등 다 들어가겠어요 이런상품 자주 팔아주세요 좋은상품 잘 쓸게요"}
{"rid":34019,"sentence":"등산다니는데 나한테 선물했어요 좋다고 친구에게 자랑하다가 한개를 친구에게 주고나니 친구에게 준 스타일도 마음에 들어서 한개도 주문할수있음 좋겠어요.3가지 스타일 모두좋아요."}
{"rid":34020,"sentence":"블랙 예쁘네요. 편광안경도 눈피로감이 적어서 운전할 때 좋을 듯 합니다. 투명 변색도 세가지 다 맘에 듭니다. 심플하고 세련된 디자인 좋아요. 가방도 좋습니다.강추합니다."}
{"rid":34021,"sentence":"고글이 한번에 너무 많다 싶기는 한데....개당 2만원이면 괜찮다 싶네요...개인적으로는 너무 반짝거리는게 싫어서 변색을 착용하는데 좋네요...자전거 타면서 앞 마스크하면 안경에 김이 많이서리는데 이제품은 많이 안 생기네요... 그리고 사은품가방이 대박입니다...못해도 4~5만원 줘야할것 같은 퀄인데...제품만 놓고 보면 고급보다 비싸보입니다...^^;"}
{"rid":34022,"sentence":"저렴한가격에 구매해서 잘사용하고있습니다 가격대비 만족합니다 감사합니다"}
{"rid":34023,"sentence":"썬글라스3종다 상황에 맞게 쓰기 좋으며 착용감도 편안해서 맘에 듭니다..사은품 가방은 수납지퍼도 많으며 간단한 소지품이 들어가서 좋아요..."}
{"rid":34024,"sentence":"아시안핏이구 고글도 좋고 변색도 쓰기편하고 좋아요 가방도 좋고 모든게 마감처리도 완벽함니다 좋아요"}
{"rid":34025,"sentence":"남편이 밭에서 일할때 잘쓰고 있어요 가격도 저념해서 편하게 사용합니다"}
{"rid":34026,"sentence":"아주좋아요 ~ 디지아주 예쁘네요^^ 사은품 가방도 실용적이네요."}
{"rid":34027,"sentence":"도데체 상태가 왜 저모양일까요..... 출퇴근하는 남편 선물인데 케이스에 얼룩이....상품제대로 안보고 보내시나보네요 ㅇㅇ쇼핑 첫 구매인데 첫 구매부터 기분이 별로네요"}
{"rid":34028,"sentence":"빠르게 잘 받았습니다. 스포츠활동에 자외선으로 부터 눈을 보호하고 패션감도 좋아 만족스럽습니다^^"}
{"rid":34029,"sentence":"정말 멋지내요~~ 평상시에 쓰는것고 화려한것 그리고 무난한것이 있어서 다양하게 잘 사용할수있어서 좋아요 케이스도 가볍고 가지고 다니기에 좋아요 그리고 가방도 멋집니다 간단히 어디에 갈때 잘쓰겠어요"}
{"rid":34030,"sentence":"가볍고 너무좋네요~배송도 빠르고 색도마음에들어요 가방도만족해요"}
{"rid":34031,"sentence":"좋은 선그라스를 사게 됐네요. 고글형이 너무 밝은건 아닌가 걱정했는데 괜찮고 착용했을때 눈이 편한하네요. 다른 안경도 좋아요. 다만 사은품으로 받은 가방은 무겁고 짧아서 어깨에 두를수가 없네요."}
{"rid":34032,"sentence":"3개가 각각 기능별로 사용할수 있어서 다양하게 많이 쓰일것같아요 맘에 듭니다~"}
{"rid":34033,"sentence":"아빠사드렷는데 매일척용하세영 뿌듯 ㅎㅎ 가볍고 성능도좋댜요"}
{"rid":34034,"sentence":"배송이 아주 빠르네요 고글 3개와 사은품(칼과 가위) 잘받았구요 재품 품질은 아직 사용을 안해봐서 기능면에서 광고와 같기를 바랍니다 편광렌즈같은경우 컴퓨터에서 편광확인하는 사진을 아무리 봐도 표가 안나네요 이전에 편광렌즈 구입할때는 그림 스티커를 하나보네줘서 편광고글 끼고 보면 그냥 볼땐 안보이든 그림이 나타 났었는데 아쉽네 편광렌즈 확인불가입니다"}
{"rid":34035,"sentence":"마감이 완벽하게 마음에 들지 않지만 운동할때 부담없이 쓸수 있늘거 같아요."}
{"rid":34036,"sentence":"신랑이 편하게 사용하기 원해서 구입했어요 가볍고 무엇보다 편광이 있어 좋아하네요"}
{"rid":34037,"sentence":"남편이 평소 골프나 운동을할때 일반선그라스를 불편혀하던차 고글모양에 안경돗수까지 넣어서 사용할수있는 작은안경을주니 잘사용하고 있습니다"}
{"rid":34038,"sentence":"가격대비 효율적으로 사용하고 있습니다. 배송 빠르고... 운동할때 부담없이 사용하기에 매우 좋습니다."}
{"rid":34039,"sentence":"가격대비 성능이 넘 좋아요! 자외선이나 터널주행시 시야간섭 안받고 짱이에요! 잘쓰겠습니다!"}
{"rid":34040,"sentence":"빠른 배송에 놀랐고 고글을 받고 10살난 우리 아들이 \"아빠 나도 한번 해보면 안돼?\"해서 착용 시켜 봤는데 잘 어울리네요 아들이 같이 쓰자고 하네요^^ 가격도 좋아요"}
{"rid":34041,"sentence":"변색렌즈와편광렌즈~~야외활동하기좋겠네요~~거기다~도수클립을~각각썬그라스에포함시켜서~~옮겨껴야하는번거로움덜었네요~~좋은가격에~~넘잘샀거같읍니다"}
{"rid":34042,"sentence":"저렴한 가격ᆢ빠른배송으로 대만족합니다~^^오랜만에 탁월한 선택을한듯~^^ 디자인 굿"}
{"rid":34043,"sentence":"변색선글라스는 좀 더 짙게 변색되면 좋을듯 합니다 그리고 제가 배송을 받고 이틀뒤에 만원이나 할인이 들어가서 기분이 좀 많이 상했네요 ㅠㅠ 디자인도 그닥.."}
{"rid":34044,"sentence":"메인고글이 케이스보다 약간 큰지 잘 안들어가네요 가볍고 좋습니다"}
{"rid":34045,"sentence":"제품이 가볍고 제가 얼굴이 작지 않은데 사이즈 크게 문제가 업습니다. 같이 보내준 칼과 가위 세트도 마음에 드네요."}
{"rid":34046,"sentence":"변색이 만지면 꺼칠하고 거뭇하니 묻어있는데 아무리 닦아도 그러네요. 암만해도 불량인듯 하지만 나머지 두개는 착용감좋고 편해요. 반품하고 다시받고 하는 과정이 귀찮아서 그냥 두개만 쓸랍니다."}
{"rid":34047,"sentence":"고품질은 아니지만 가격대비 쓸만한듯.."}
{"rid":34048,"sentence":"신랑이 선글라스 구임하려고 매번 고민만하길래 때는 이때다 하고 추천해서 샀어요~ 사은품으로 보온병도 받고 아주 맘에 들어하네요! 색상 디자인 예뻐요"}
{"rid":34049,"sentence":"튼튼하고 실용적이고 마법같고 멎집니다~~ 디자인이오래오래 써도 질리지 않을거 같네요"}
{"rid":34050,"sentence":"변색고글과 사은품 교환신청 했는데.... 여기 상품평글보면 대다수 사람들이 나처럼 변색고글 더러워서 착용불가사유로 교환신청하던데... 왜 품질이 시정이 안될까요?... 불량품 고글이 반품들어오면 다시 다른사람한테 판매하고 그러는건가요?... 이해가 안되네... 사은품도 광고와 다르게 다른것이 배송오고..."}
{"rid":34051,"sentence":"도수클립이 원래 이렇게 작은건가요?너무 작은것 같아 시야가 불편하네요.나머진 가격대비 괜찮네요"}
{"rid":34052,"sentence":"디자인 마음에들어서 샀는데 화면 그대로에요 도수클립 불량이라 교환했는데 괜찮아요"}
{"rid":34053,"sentence":"변색고글에 얼룩이 있는데 닦아도 지워지지가않네요 오늘 물건이 도착했는데 새제품인데 물때처럼 얼룩이 반품하고싶다"}
{"rid":34054,"sentence":"렌즈부워 스크래치처럼 줄가있고 안경코부위 마감처리도 저저분하네요. 렌즈부위는 다행이 닦여서 반품하려다 귀찮아서 그냥 사용하려고 합니다. 사은품도 홈페이지하고 상이한데 별도 안내도 없고 택배도 연락도 없이 보안실에 맡겨놓고 ㅇㅇ홈쇼핑 다시 이용할 일이 있을지 의문이네요."}
{"rid":34055,"sentence":"너무 빠른 배송에 만족.가격도 훌륭하고 특히 안경끼는 사람한테 도수클립이 있다는게 좋아요."}
{"rid":34056,"sentence":"안경은 3개인데 쓰는건 하나만 쓰게 되네요. 저렴한가격에 감사합니다^^"}
{"rid":34057,"sentence":"감사합니다..골고루그날그날맞쳐서쓰기편안하네여..가볍고좋습니다"}
{"rid":34058,"sentence":"안경이 한국인의 체형에 마는지, 얼굴에 잘 맞아요. 시력 보정 안경테도 꽉 끼워져서 빼는데 힘든었습니다. 무색 자외선 차단 안경ㅈ은 햇빛에 가려지니 기대한만큼 안경 색갈이 크게 변하지 않는 것 같습니다."}
{"rid":34059,"sentence":"가격대비 너무 부실한거 같아요 특히 도수렌즈 끼우는건 끼웠다뺄때 부러질것 같네요"}
{"rid":34060,"sentence":"모양도 괜찮고 잘산거같아요. 사은품도 맘에 들어요 잘받았습니다."}
{"rid":34061,"sentence":"기대가 너무 했나봐요 3개 8만원대인데 ㅇㅇㅇ 정도에 품질을 기대했던거 같네요 그냥 편하게 쓰고 버릴만한 품질이네요"}
{"rid":34062,"sentence":"가볍고 착용감 편안해서 운동할때 아주 적기 꼭 필수품입니다 전거 탈때나 등산 조깅등 몸을 많이 쓰는 운동시에도 떨어질위험 없이 시원하게 착용 좋습니다"}
{"rid":34063,"sentence":"구성도 좋고 편하고 무지 가볍고 좋네요 여름내내 잘쓸거같아요"}
{"rid":34064,"sentence":"배송도 빠르고 하자없는상품 보내줘서 좋아요 근데 사은품이 겁나 드럽네요 창고에서 엄청썩던거인듯 디자인은 좋아요"}
{"rid":34065,"sentence":"가격대비 맘에 드네요 이번주 산행에 착용할려고요 많이파세요"}
{"rid":34066,"sentence":"좋아요~가볍고 ~종류별로 그때그때 다양하게 착용할수잇어서 좋아요"}
{"rid":34067,"sentence":"정말 좋아요 좋은가격에 득탬 했어요 담주면 해외여행 가는데 기회가 잘 주어진것 같아요 디자인 굿"}
{"rid":34068,"sentence":"관심상품이였는데 돋보기가 더있어서 구매했습니다 잘쓸께요! 근데 변색이 생각보단 약하네요!"}
{"rid":34069,"sentence":"너무 멋스럽고 스타일이 예뻐서 진짜마음에 들어요"}
{"rid":34070,"sentence":"디자인 예쁘고 좋아요 사은품가방은 정말 편리하게 쓰고 있어요"}
{"rid":34071,"sentence":"초4 아들하고 라이딩할때 쓰려고 구매했는데 가격&디자인&구성까지 넘 만족해요~^^"}
{"rid":34072,"sentence":"도수 보조안경을 끼우고 쓰면 간격이 너무 좁아서 눈섭이다아 불편해요 디자인도 별로고요"}
{"rid":34073,"sentence":"고글이 필요했었는데 좋은가격에 알찬 구성으로 맘에 들어요.. 사은품인 가방도 좋습니다."}
{"rid":34074,"sentence":"고글이 필요했었는데 좋은가격에 알찬 구성으로 맘에 들어요.. 구성품 가방도 좋습니다."}
{"rid":34075,"sentence":"만족합니다 색상도 디자인도 세련됐어요 남편이랑 나눠서 써요 서로 두개다 가지려 싸운답니다"}
{"rid":34076,"sentence":"여러모로 신경써서 준비해주신 구성품인것 같아요~ 신랑이 맘에 들어하네요. 잘 쓸것 같아요~ 디자인도 이뻐요"}
{"rid":34077,"sentence":"가격대비 만족합니다 가족끼리 나눠서 쓰고 눈도 한결 편해요"}
{"rid":34078,"sentence":"제품좋고튼튼하고잘보이고 태양광차단이잘돼고 가볍고 디자인도심플하고좋고 색상도좋고 품질이너무좋읍니다. 여행가방이함께안왔읍니다."}
{"rid":34079,"sentence":"라임 색이 화면보다 어둡네요.. 교환할까 하다가 귀찮아서 그냥 써요. 구성은 너무 좋은데.,. 밝은 라임이 더 예쁠꺼 같네요."}
{"rid":34080,"sentence":"다양하게 사용할수 있어서 좋은것 같아요. 가방은 여행시 잘 사용할것 같아요."}
{"rid":34081,"sentence":"가볍고 좋긴 하나 착용하고 바닥을 보면 어지러운 느낌이..."}
{"rid":34082,"sentence":"다른 사이트도 비교해보니 정말 저렴하더군요 도착해서 사용하는 좋아요 잘 샀어요"}
{"rid":34083,"sentence":"스포츠고글이 필요했는데 가격도 좋고 가볍고 착용감이 좋으넹노^^"}
{"rid":34084,"sentence":"집앞 안경점에도 같은 회사제품 있는데 반값으로 훨씬 저렴합니다 좋아요 이쁘고 가볍고 무더위때 등산가서 안내려오길 바랍니다 노화로 눈이 나빠져서 운동갈때도 용도에 맞게 쓰려고요 깔끔디쟌 기능좋고 이쁘고 좋아요"}
{"rid":34085,"sentence":"상품은 가격대비 너무 좋아요~ 조금 아쉬움이 있다면 구성품대로 배송이 안되고 같은 상품이 두개..^^; 다행히 고글이 두개라 덕분에 하나는 선물했네요~ 잘 쓰겠습니다~^^ 디자인 좋아요"}
{"rid":34086,"sentence":"함께 배송된 전문도수가 필요한 안경테가 잘 맞지 않아요. 세 개중 하나만 끼워지고 나머진 끼워지지 않거나 고정되지 않아요. 더구나 결합부분이 세 개 각각 사이즈가 달라요. 중국산이라 그런 건가요?"}
{"rid":34087,"sentence":"제품은 퀄리티가 좋진 않네요 고글 렌즈라고 하기에는... 특히 변색렌즈는 플라스틱 휘어 놓은 것 같으네요 그래도 다른 제품들은 고글을 항상 착용하고 생활을 할거 아니면 그냥 가격대비 괜찮을거 같으네요"}
{"rid":34088,"sentence":"디자인,색상,배송 다 좋지만 제일 중요한 렌즈가 엉망 입니다 특히 자외선에 색상이 변한다는 고글은 써보면 시야가 퍼지면서 흐려보여 촛점이 전혀 맞지 않습니다"}
{"rid":34089,"sentence":"남편 선물로 주문했는데 남편이 좋아라 하네요 응근 멋지게 잘 어울립니다 감사합니다 많이파세요 가격도 좋아요"}
{"rid":34090,"sentence":"안경 도수넣어 사용가능한것이 가장 맘에 듭니다. 운전도 골프시에도 눈 보호받겠어요."}
{"rid":34091,"sentence":"배송은 2일만에 도착, 포장을 뜯는순간 저가 플라스틱, 고무냄새가 확 올라왔습니다. 눈이 아플정도인데 방송중 어떻게 참았을까 궁금합니다. 갯수를 하나 줄이고 소재를 보다 좋은것을 쓰는게 좋을듯 합니다. 우선 냄새부터 날리고 성능확인해야겠네요"}
{"rid":34092,"sentence":"자전거를 타서 변색안경 때문에 구입햇어요~ 작년에 사고싶엇는데 가격이 비싸서 못샀는데 이건 3종에 더 싸서 질럿어요~ 디자인이나 성능도 만족해요~^^"}
{"rid":34093,"sentence":"일반 싼 구글과 그렇게 차별성이 없는듯합니다. 한번도 쓰고 나가보지 못했습니다. 넘 싼티나서~~"}
{"rid":34094,"sentence":"아주 고급스럽진 않지만 자외선 차단은 잘될듯 합니다 가려주는곳이 눈밑으로 폭이 넓어서 케쥬얼한 느낌이라 평상시 가볍게 쓰긴 좋겠습니다"}
{"rid":34095,"sentence":"상품 잘 받았습니다. 화이트컬러에 뭐가 많이 묻어있었는데 잘 문지르니 없어지네요. 구성 좋아요"}
{"rid":34096,"sentence":"잘 산거 같아요 크기도 적당하고 디자인도 깔끔하니 좋아요"}
{"rid":34097,"sentence":"블랙구입했는데 시침과 분침이 블랙판하고 색깔 구분이 잘 안되서 시간보기가 힘들어요 품질정품이 맞는걸까요 ㅠㅠ"}
{"rid":34098,"sentence":"블랙 ᆢ시계 고급스럽고ᆢ생각보다 줄이 굵긴한데 실물이 더 예쁘네요!!!"}
{"rid":34099,"sentence":"이쁘길래 이 제품 할인해서 8만4천원대 할때 샀는데 험하게 착용한것도 아니고 며칠 착용했는데 시계줄 끊어져서 서랍에 모셔두고 있네요~며칠만에 이러니 황당하고 AS도 보내야하는데 참.."}
{"rid":34100,"sentence":"할인전 가격이 맞는나 ?? 시계모서리의 큐빅이 깨져서 뿌옇게 된게 왔는데 이 가격에 맞는 시계라 생각듭니다"}
{"rid":34101,"sentence":"잘 배송받아 착용했는데 생각처럼 예쁘고 저렴하게 잘 샀네요"}
{"rid":34102,"sentence":"시계는 있지만 디자인이 지루해 구매했어요. 가볍고 너무 이쁘네요. 가격도 저렴하니 잘 산것 같아요."}
{"rid":34103,"sentence":"디자인이쁘고 가격도 착하네요. 근데 조금 무거워요"}
{"rid":34104,"sentence":"온지일주일도 안되 시계가멈추고 작동이안되네요 교환해주세요 정품 맞죠? 품질 왜이래.."}
{"rid":34105,"sentence":"예뻐요! 저ㅡ렴하게 구입했어요. 모지방이 조금만 더 컸으면 좋겠어요."}
{"rid":34106,"sentence":"싼 가격에 잘 구매했어요. 하지만 남성용 제품이 있었다면 그걸 구매했을 거임..좀 컸음 하네오ㅡ."}
{"rid":34107,"sentence":"한개는 제가쓰고 하나는 생일선물주려구합니다 화이트와 블랙샀는데 둘다 너무 이뻐요 디자인도 굿"}
{"rid":34108,"sentence":"예뻐요~ 팔찌 느낌도 나고, 여성스런 귀여운 디자인여요~^^"}
{"rid":34109,"sentence":"작은데 다들어있네요~^^ 선물용으로 좋아하실것같아요 처음사용해서 그런지 잠그는곳이 굉장히 뻑뻑했는데 괜찮아요 사용하다보면 부드러워질듯합니다"}
{"rid":34110,"sentence":"시계줄이 생각보다 조금 뻣뻣합니다. 그치만 이뿌고 맘에 들어요~"}
{"rid":34111,"sentence":"넘 심블하고 가격대비 잘 하고 다닐것 같아요 마음 쏙 들어요"}
{"rid":34112,"sentence":"예쁘고 고급스럽습니다. 줄이 약간 길어 줄여서 사용했습니다. 타인들이 보고 잘 구매했다고 응원해 주었습니다."}
{"rid":34113,"sentence":"고급져요 줄이 너무 커요 수리해서 착용 해야 겠어요"}
{"rid":34114,"sentence":"생각했던거보다 조금 작은듯 하지만 대체로 품질 만족스러워요"}
{"rid":34115,"sentence":"맘에 들어요 잘 착용할것같아요 색상고민했는데 화이트가 짱인듯요 디자인도 맘에 들어요"}
{"rid":34116,"sentence":"가격과 디자인이 맘에 들어 구매했는데 받아보니 시계가 얇고 가벼워 착용감이 매우 좋아 만족스럽네요."}
{"rid":34117,"sentence":"배송은 빨라서 무척 마음에 드네요 근데 밧데리가 없는건지 시계가 죽었네요 그리고 여자시계라고 가볍게 생각했는데 묵직하네요 아~무겁다!라는 느낌 제일먼저들더군요. 작지도 않아요 ~그래도 가지고싶었던거라 걍 써야죠 머~그리고 시계12시방항 시계프레임찍혀 왔는데 그낭씁니다"}
{"rid":34118,"sentence":"생각보다 빠른배송 가격대비 시계는 완전만족해요 생각보다 좀 굵고 줄이 많이길어서 줄수선을 해야하지만... 이쁘네요"}
{"rid":34119,"sentence":"로즈골드와 함께 구매햏는데 화이트의 블랙 다이얼판이 색다른 고급스러움을 더해 줍니다 디자인 실물 대만족!!"}
{"rid":34120,"sentence":"사이즈 디자인 가성비까지 직접 받아보니 생각보다 퀄리티가 뛰어납니다"}
{"rid":34121,"sentence":"너무 저렴하게 구매햇어요 케이스에 예쁘게 담아왓네요 디자인 맘에 들어요 ~^^"}
{"rid":34122,"sentence":"손목이 가는편이라 시계줄조절땜에 걱정했는데 편하게 조절할수있어서 좋아요 디쟌 좋네요"}
{"rid":34123,"sentence":"정말 깔끔하고 예쁩니다! 실버로 선택하길 잘했네요. 시계줄 줄이는 것도 쉽고, 손목에 착용하니 더 이쁘네요:)"}
{"rid":34124,"sentence":"졸업 선물로 주려고 좋은 가격에 구입했습니다. 실물이 사진보다 훨씬 예뻐요. 라이브 생방송에서 싸게 주시는거라 얼른 구입했는데 다른곳에서는도 이 가격에 구입 가능하네요."}
{"rid":34125,"sentence":"여름에 사용하려고 실버로 샀는데 여성스러우면서도 시원해보여요 디자인도 굿"}
{"rid":34126,"sentence":"어머니가 가볍고 예뻐서 아주좋아하세요 가격대비 아주 좋아요 생활방수도 되는것 같아요"}
{"rid":34127,"sentence":"고급스럽구,예쁘네요. 함께 보내주신 케이스도 엄청 잘쓰겠습니다. 품질 최고 입니다."}
{"rid":34128,"sentence":"메탈은 너무너무 빤짝거려서.. 좀 부담스럽구요~ 여름에는 흰줄, 가을 겨울에 하기는 와인색이 이쁜것같아요! 여성스럽고 고급스럽고 괜찮아요~"}
{"rid":34129,"sentence":"상품평에 무겁다는 말있던데...저는 이정도면 가볍고 디자인도 이뿌네요.금속줄에 팔찌랑 같이하는건 너무 브링브링 오버..따로 착용하니 좋은듯하고 사은품으로 나온 보석함이 젤 맘에 듭니다."}
{"rid":34130,"sentence":"여름이라 실버로 주문했는데, 가격대비 참 좋아요. 사은품-팔찌나 보석함이 더 맘에 드는데요..ㅎ~ 주말이 꼈는데도 배송 빠르고.. 금속 줄이 조금 무거운 듯 하지만 그 정도는.. 일단 흰색 가쥭으로 바꿔 당장 차고 다닙니다~^^"}
{"rid":34131,"sentence":"색상이 조금 덜 예쁘고 무거운게 흠이지만 괜찮습니다"}
{"rid":34132,"sentence":"선물로 구입했는데 좋아합니다 가격도 착하고 디자인도 예쁘고 마음에 들어해서 다행이네요"}
{"rid":34133,"sentence":"다른 곳에서 판매하는 것에 비해 싸서 샀는데, 자세히 보니, 모델이 달라요. ㅠㅠ 일단 제품의 하자 없고, 가죽 밴드도 좋은데 짧아서 제 팔목엔 겨우겨우 ㅠ ㅇㅇㅇ 모델이 여럿이니, 시계원의 크기 , 큐빅 세팅 디자인, 밴드의 디자인 잘 보고 선택하여야겠구여. 보석함은 좋아요. 밴드 길이 아쉽네요. 가죽 맘에 드는데. 음 ㅠㅠ"}
{"rid":34134,"sentence":"구성이 너무 좋아요. 럭셔리하구요. 밴드 줄임이 너무 간편해요. 실용성 가격 제품 전체적으로 만족해요. 시계가 조금 무거워요."}
{"rid":34135,"sentence":"메인줄 가운데 보석박힌곳이 휘어져있더라구요 교환하고 싶었는데 설연휴로 배송지연될까봐 착용하는데 크게 불편하지않아서 그냥 사용하려구요 그것빼곤 다 만족이에요 크기,무게 좋고,디자인,배송,사은품 모두 만족입니다~"}
{"rid":34136,"sentence":"하나의 시계로 여러가지 모양으로 변해서 종류가 많은것 처럼 보이고 너무 산듯하고 이쁘내요"}
{"rid":34137,"sentence":"시계줄을 옷색깔이나 분위기에 맞춰 골라 찰수있고 ㅊ 게르마늄 팔찌는 엄마 선물로 드렸더니 좋아하시네요. 보석함까지~~~ 저렴하게 잘샀습니다. 100프로 만족입니다^^"}
{"rid":34138,"sentence":"사이즈가 아담한편이라 부담없어 좋고요 다양하게 연출할 수 있어 좋아요 가격대비 만족해요"}
{"rid":34139,"sentence":"살짝 큰데 이뻐요 살짝 무거워요 예쁨 ㅋ"}
{"rid":34140,"sentence":"디자인이 무난해서 구입했어요.눌론 ㅇㅇㅇ제품을 전에도 구입했던터라 바로 구입했어요.근데 중국에서 만든 제품이라 그런가 시계줄이 좀 약해보이고 거칠고 기존에 하던거랑 다르네요.반면 좀 가볍네요."}
{"rid":34141,"sentence":"다 줄여도 손목둘레가 너무 커서 체인을 줄여야 되는데 에구..다른 시계는 체인을 줄일수 있게 제작이 되던데 이건 서비스를 맞겨야 된다네요..ㅠㅡㅠ 착용해서 반품도 안되고 정"}
{"rid":34142,"sentence":"인근 시계방가서 줄은 줄여야했지만 가격대비 비싸보이고 예뻐서 좋네요 추천해요^^"}
{"rid":34143,"sentence":"그냥 그래요 가격보다. 안좋아요 줄도. 세심 하지 않아요"}
{"rid":34144,"sentence":"손목에 걸려있는 시계가 디자인이 이쁘고 너무 좋아서 느낌이 좋아요~ 시계줄이 조금 아쉬운 느낌있지만 가격대비 기분좋게 착용할것 같아요. 감사합니다"}
{"rid":34145,"sentence":"제품 받아봤는데 사은품도 맘에들고 시계도 예쁘네요 감사합니다"}
{"rid":34146,"sentence":"저번부터 하나 구매할까? 망설이다가... 이번에 구매했네요.로즈골드랑 골드실버중에 고르기 힘듬.둘 다 이뻐서... 골드실버 구매. 배송와서 보니 골드실버 고급스럽고 이쁘네요~ 한동안 사용 잘할듯요. 추가구성 사은품 온 것도 이쁘네요. 근데...실버로 왔음 좋았을텐데... 팔찌랑 추가셋트 사은품 둘다 로즈골드네요 랜덤이라 어쩔 수 없음요.(복불복)"}
{"rid":34147,"sentence":"컬러 느낌이나 이런건 예상했던것과 맞는데 크기는 실물로 보니 너무작아서 ... 남자걸로 바꿀까 어쩔까 생각 좀 해봐야겠네요 밴드 사장자리 마무리나 품질은 좋구 팔찌도 정말 부드럽게 말릴 정도로 완성도가 있네요"}
{"rid":34148,"sentence":"예뻐요 크기가 좀 작지만 가격대비 괜찮은상품이예요 줄이 쪼금 산티나보이긴하지만"}
{"rid":34149,"sentence":"색이 참 예쁘네요. 가볍고 잘 산것 같아요. ㅇㅇㅇ 끼고 있는 선배님이 제게 더 이쁘다네요."}
{"rid":34150,"sentence":"이가격에 득템했어요~ 친구들에게 가격 맞춰보라고 했더니 제가 산 가격 못 맞추더라구요~ 다들 비싸게 봐줘서 기분 좋았어요~ 사은품도 두개 플러스 두개 총 네개 받아서 친구들도 좀 줬네요~ 굿굿!!"}
{"rid":34151,"sentence":"상품 잘 받았습니다.근데 시계 두께가 굵어서 손목에 따라 생각보다 시계가 전 안 어울리는것 같아요 ㅠ"}
{"rid":34152,"sentence":"완죤!!대박 입니다~~~~R사와 비슷함. 로즈골드와 골드실버중 어는걸 선택할까 고민했는데.. 받고 보니 시계는 만족합니다.쥬얼리는 도금으로 인해 가려워서 사용못함니다. 시계사이즈는 약간 커서 시계방가서 줄여야 합니다."}
{"rid":34153,"sentence":"부담없이 막끼는 시계를 찾던중 발견한 ㅇㅇㅇ 시계 이전 것도 잘꼈었는데 요번 디자안과 색도 맘에 듭니다 로즈골드에 함께 배송되어 온 팔찌도 너무 예뻐요"}
{"rid":34154,"sentence":"고급스럽고 좋아요 팔찌가 큐빅이 빠져있었는데 바로 교환해주시더라고요 서비스까지 짱 좋습니다^^"}
{"rid":34155,"sentence":"좀 작은 느낌이 있지만 아주 가볍고 심플 디자인입니다"}
{"rid":34156,"sentence":"별로내요 돗보기는 없는게 낳을듯 날짜가 전혀 보이지 않아요 그냥 싼티나요"}
{"rid":34157,"sentence":"시계를 들고 자세히 보면 약간 저렴한 티가 나긴 하는데, 그냥 착용한 채로 보면 전혀 그런 티 없이 고급지게 예뻐보입니다^^ 로즈골드가 탁월한 선택이었던 것 같아요~ 화면으로 보는 것 보다 직접 착용해보니 훨씬 예쁘네요. 이 정도 가격에 이런 시계는 완전 득템인듯요^^ ㅇㅇㅇ 시계 2개나 있는데 벌써 3개째 구입이네요ㅎ ㅇㅇㅇ는 가성비가 좋아서 항상 만족!"}
{"rid":34158,"sentence":"커플로 로즈골드 시계판이. 고급져요 이뻐요 딱 맘에드네요 가격대비 품질이 명품 분위기 나네요"}
{"rid":34159,"sentence":"가성비 최고입니다. 화면으로 본것보다 실물이 훨씬 고급스럽네요. 다른 종류들도 찾아보고 있어요"}
{"rid":34160,"sentence":"이 가격에 이런 컬리티는 없을거 같네여. 멋져여 !! 럭셔리 해서 맘에 쏙 듭니다"}
{"rid":34161,"sentence":"방송에서 첫눈에 반해 구매했어요. 인증서도 있고 배송도 빨라요 그런데 생각보다 무게감이 너무 가벼워서 깜짝 놀랬어요 . 시계가 너무 가벼운 점이 단점! 찻는지 안찻는지 느낌 웂음 .. 하지만 가격대비 디자인 쏘쏘 . 다이아 박혀 있는점 감안 해서 사용 하기로 해요 . 골드실버로 했고 약간 젊은 분들은 나이들어 보일수 있는점 . ㅋㅋㅋ 하지만 저는 좋았어요"}
{"rid":34162,"sentence":"전에부터 구매하고싶었는데 이번에 저렴하게 구매하고 사은품도 맘에 드네요"}
{"rid":34163,"sentence":"너무 잘착용하고있어요 액정이커서좋아요"}
{"rid":34164,"sentence":"화면에서는 예뻐보이는데 실제 받으니 가격보다 조금 더 저렴하게 보여요 ..뭔가 고속도로 휴게소에서 파는 품질의 시계 느낌? 반품하기 번거로워 그냥 사용하려고요"}
{"rid":34165,"sentence":"맘에들어요. 화려하게보였는데크게그렇진않앗어요 커플로샀는데ㅡ이쁩니다. 실버는있어서사보았는데만족^^ 고급져보입니다.굿굿 줄도맘대루조절가능하고좋은가격에잘샀어요"}
{"rid":34166,"sentence":"넘 이뻐요~사길 잘했네요 망설였는데 ~ 담엔 다른색상 구매하려고요 품질도 좋아요"}
{"rid":34167,"sentence":"디자인 이뻐고 세련되었어요 브라운이랑 고민하다 블랙선택 깔끔한 디자인 잘 착용할께요"}
{"rid":34168,"sentence":"아빠께 시계,쥬얼리는 동생^^ 넘 예쁘고 비쥬얼도 훌륭해요~ 가엉비 최고~"}
{"rid":34169,"sentence":"방송에서 남자분이 낀거보고 알크기가 적당하다생각했는데 ㅡㅡ 기대를 너무했나;;; 실망이 큽니다ㅋㅋ 엄청 작아요 저시계중에 알작은거랑 비교해보니 더작네요ㅋㅋ 시계채우는부분은 너무 싸구려같아요ㅜㅜ 시계는 무거워야하는데ㅜㅜ시계가 매우 가볍고 그냥 이가격에 딱맞는 거같아요 그리고 같이오는 사은품은 누나줫어요ㅋㅋ 차라리 사은품주는거 보테서 더 퀄좋게 만들지;;"}
{"rid":34170,"sentence":"시계알이 큰 거 차고 싶어서 남성용 신청했어요. 그렇게 안 크고 제가 여리여리한 스타일이 아니라 그런지 첨엔 조금 이상하더니 자꾸 보니까 지금은 괜찮네요. 싸게 사서 좋아요.^^"}
{"rid":34171,"sentence":"체결부위에서 싼티가 많이 나지만 전반적으로 가격 대비 이쁘고 고급스럽네요."}
{"rid":34172,"sentence":"제품 받아보니 생각보다는 시계알 싸이즈가 작아요 그리고 시계줄이랑 겉보기가 아주 고급져 보이지 않아요 제가 너무 고급지게 본거도 있지만 가격대비 가성비는 어느정도 만족합니다. 그래도 시계는 예쁘게 빠지고 가벼위요"}
{"rid":34173,"sentence":"아 ~~시계를을 받아보니 디자인이 방송 에서 보던 그 느낌은 전혀 느끼질 못했어요 ㅋ ㅋ 디자인이 60대이상 어르신들이 좋아할 느낌 이네요"}
{"rid":34174,"sentence":"신랑 생일 고민하다 착한 가격에 좋은 상품이 있어 얼른 주문했어요. 멋스럽고 괜찮아요. 배송도 빠르고 가격도 좋은데.. 사은품까지 만족스럽습니다."}
{"rid":34175,"sentence":"금반지랑 같이 착용하니 잘 어울리네요~ 착용감도 편하고 디자인도 마음에 듭니다."}
{"rid":34176,"sentence":"배송빠른고 아주가벼워요. 디자인도 예뻐요"}
{"rid":34177,"sentence":"화이트를 산다는것을 화이트골드를 주문했네요, 골드가 섞여있어서 고급져보이는것도 있고 크기가 그리크지 않아서 심플하니 괜찮네요. 함께온 쥬얼리는 오래 착용하면 변질되는거 아닌지 걱정이네요"}
{"rid":34178,"sentence":"ㅇㅇㅇ 시계 좋아요 손목 길이 조절 되구 사은품으로 주신 여자 팔찌는 고급스럽고 그것또한 손목 길이 조절되네요 조절도 고급 스럽고 다 만족합니다 다용도 포트도 대박 좋아요 푸짐하고 고급 깨끗합니다 신랑이 좋아해요 계속 하루도 빠짐없이 착용해요 편하고 거슬림없고 시계가 가볍다고 하네요"}
{"rid":34179,"sentence":"여자시계 26mm 넘 작을거같아서 남성용으로 주문했는데 생각보다 작네요 36mm아닌거같아요;; 남자꺼로 시키고 너무크면 어쩌나 걱정했는데 시계보고 그 걱정 싹 날아갔네요 시계자체는 예뻐요 반짝반짝하고 근데 시계판이 검정인줄알았는데 그레이였네요 ㅠ 줄이 길어서 수선하야겠지만 배송도 하루만에오고 좋네요"}
{"rid":34180,"sentence":"사이즈가 매우작고 포장상태가 좀 허술한편 대신업체 대응이 신속하고 서비스는 매우 훌륭합니다 디자인은 예뻐요"}
{"rid":34181,"sentence":"커플로 샀는데 진짜 맘에들어요. 남자것두 투박하지않아서 좋구요 싼가격에 비해 명품같은 분위기.. 딱 조아요"}
{"rid":34182,"sentence":"여자인데 큰걸 좋아해서 남성용을 시켰는데 너무 색도 모양도 맘에 들어여^^ 좀 여성스럽게 여성용 하나 더 살까 계획중이예요^^ 암튼 너무 맘에 들고 잘 사용할께요 감사합니다"}
{"rid":34183,"sentence":"가격대비 좋아요 줄이 좀 길어 성남에 가서 as 받았네요"}
{"rid":34184,"sentence":"욕심내서 남성걸로 했는데 받아보고 무거워서 깜놀. 반품고민하다가 그냥 줄고쳐서 찼는데 무겁긴해도 적응할수 있을것같아요"}
{"rid":34185,"sentence":"신랑 생일 선물로 구매했습니다 역시 믿고 구매하는 가이거시계입니다 신랑도 맘에 들어 합니다 크기도 적당하고 디자인도 깔끔하면서 고급스럽습니다^^"}
{"rid":34186,"sentence":"시계 깔끔한 디자인인데 착장하기 넘 불편한 구조입니다."}
{"rid":34187,"sentence":"화면보다 실물이 작아요. 엄청 클까 걱정했는데. 의외로 아담합니다. 선물로 주신 가죽 팔찌는 너무나 작아서 착용 불가요. 다른 하나는 뭐 누구나 착용 가능 하구요. 저는 여성시계 보다 남성 시계 가 잘어울리는 손목이라 남성 시계 구매했어요.. 착용 할때나 착용 풀때나 쫌 불편합니다. 그점 빼면 무난하니 괜찮아요.(예뻐요)^^ (사진은 죽어도 안올라갑니다.) 시계는 잘 착용하고다니겠습니다.^^"}
{"rid":34188,"sentence":"남편이너무맘에들어합니다ㅡ커플로샀는데 굿굿 색고민햇는데ㅡ블랙이라시크합니다 조절도스스로가능하여굿굿 세일할때사서잘산거같아좋아요"}
{"rid":34189,"sentence":"상품은 디자인 색상 너무예쁘고 맘에들어요 그런데 손목에 끼우는게 잘안되고 좀 불편하네요 개선이 필요할듯합니다 손목길이도 너무커서 한칸 줄여야 할거같네요 ㅠ"}
{"rid":34190,"sentence":"잘사용합니다 조금 두깨감은 있고 시계 끼울때 매끄럽지 않아요"}
{"rid":34191,"sentence":"예쁘기는 한데 혼자 착용하기에 좀불편하네요"}
{"rid":34192,"sentence":"별을 하나 뺀 이유는 저처럼 손목 굵은 분들은 혼자 끼기 연습 좀 해야한다는 거 ㅠ 고리 끼는거 ㅠ 시계와 팔찌 동시에 할 수 있다는 게 좋아서 구매 처녀 때도 안해 본 거 큰 마음 먹고 구매함 이뻐요. 악세사리 자주 하는 분들은 실망이 있을 수도 나는 구매권유하고싶음 혹시 참을 끝 쪽으로 보내거나 중간에 놓고 고리 걸면 잘 걸리나ㅡㅡ"}
{"rid":34193,"sentence":"팔찌처럼예쁘고시계도깔끔하고알아보기편하게되었는데장식들이굵어서무겁고팔목이두꺼워보입니다^^"}
{"rid":34194,"sentence":"배송도 빠르고 원래 제가 심플한걸 좋아해서 그런지 몰라도 깔끔하고 심플하니모던해서 좋아요. 간만에 마음에 쏙드는 제품사서 만촉합니다. 많이 파세요. 색상도 굿"}
{"rid":34195,"sentence":"아직 사용전이지만 멋스러울거 같네요~^^ 모던하니 좋아요~^^"}
{"rid":34196,"sentence":"너무 얇아서 깜짝 놀랐는데 손에 끼니 반짝 반짝 빛이나서 한개 더 사야할것 같아요"}
{"rid":34197,"sentence":"ㅇㅇㅇ 순금 목걸이 예쁘네요. 이음새를 혼자 하기 힘드네요."}
{"rid":34198,"sentence":"목걸이 이쁜데 줄이 조금더 두꺼워다면 좋아을텐데~그래도 앱 할인 카드 할인받아서 싸게 구입해서 만족 합니다"}
{"rid":34199,"sentence":"저렴하게 구매했어요 생각보다 줄도 얇지않고 오히려 코인이 좀 묵직한 느낌입니다 많이 노랗지 않아요 반짝반짝 빛이납니다"}
{"rid":34200,"sentence":"목걸이 자체는 데일리로 하기 좋네요. 다만 줄에만 99.5표기하고 메달어디에도 99.9는 순도 표기가 없어 보증서 요청하였으나 거절당함. 순금이 아닌것도 아니고 그냥 더이상 요구하기 귀찮아 쓸랍니다"}
{"rid":34201,"sentence":"예뻐요. 그런데 잠금장치가 너무 작아서 채우기 불편하고 약해보여요. 카드할인혜택있어서 저렴하게 구입했어요."}
{"rid":34202,"sentence":"펜던트 연결하는 고리가 아쉽고 펜던트 뒷면이 매끄럽지않아 아쉽지만 착용 후 만족도는 생각보다 높네요 근데 왜 7.5g아닌 7g인지.."}
{"rid":34203,"sentence":"생각보다 줄이 얇지만 데일리로 착용하기 괜찮은거 같아요"}
{"rid":34204,"sentence":"체인은 괜찮은데 목걸이 줄은 생각보다 좀 얇은것 같아요 이쁘게 잘 하고 다닐께요 저렴하게 잘 구입한것 같아요 포장 케이스 가 좀 마음에 들지 않네요 그래도 24케이 귀금속인데 좀이쁘게 포장해서 왔으면 받는 기쁨이 더 컸을것 같아요 ~~~~~ 이쁘게 잘 하고 다니겠습니다 번창하세요~~))"}
{"rid":34205,"sentence":"잠금장치 붕어로 변경 해서 추가금액냈구요 전화 엄청 시간 엄청 좀힘들었네요 길이조절은 안되요 또 리폼 들어가야 하네요 반품 안되는 상품 이니 만큼 길이 옵션이 있어 구입 하면 더 좋을것 같은 생각입니다"}
{"rid":34206,"sentence":"줄도 적당하고 데일리로 좋아요. 그런데 메달연결부분이 평평하지않고 약간 굽어져 있는데 일부러 구렇게 디자인 한건지... 아무래도 순굼다보니 조금은 거슬리네요. 그리고 염결부분은 14k 인데 중량부분이 보증서에 기재되어있지암ㅎ더라구요. 섬세라지못한 보중서이네요."}
{"rid":34207,"sentence":"길이며 중량이며 완전 마음에 들어요~ 순금인데 부담스럽지 않아 데일리로도 손색이 없을 듯요~~^^"}
{"rid":34208,"sentence":"반짝반짝 예쁘네요~싸게잘샀어요~감사합니다 ^^"}
{"rid":34209,"sentence":"오래 기다려 배송 받은 팔찌가 잠금장치의 오류로 잠기지 않아 매우 짜증났음.교환하려니 또 많은 시간이 걸릴테고 반품하려다 번거롭고 구찮아 아는 집가서 해결~~상품 만들 때 제발 신경 써서 만들어주세요.이쁘지는 않아도 가볍게 하고 다닐 수 있어서 좋아요.(생각보다 얇고 가벼움)"}
{"rid":34210,"sentence":"데일리로 좋아요 근데 장금장치가 너~무 빡빡해서 열고 잠그기가 . . . 이러다 끈어지는게 아닐까하는 생각이 들고 손가락이 아플정도 하지만 저렴한가격에 소장용으로 딱입니다~"}
{"rid":34211,"sentence":"심플하면서 이쁘네요~~맘에 들어요~~두꺼운거 싫어하는 사람들은 딱이예묘~~튼튼하고 좋네요~~^^"}
{"rid":34212,"sentence":"저렴하게 작용감이 좋아요 이쁜걸로 구입해서 만족합니다"}
{"rid":34213,"sentence":"팔찌 길이를 늘려 주셔서 감사해요. 그런데 케이스가 너무 허술해서 선물용으로 사용하기엔 좀 부족하네요. 그리고 보증서에 목걸이로 표기되서 당황했어요. 보증서 다시 보내 주셨으면 좋겠네요."}
{"rid":34214,"sentence":"24k로 된 목걸이는 없었는데 저렴하게 구매 했고 심플한ㅍ디자인이라서 잘하고 다닙니다"}
{"rid":34215,"sentence":"작고 가벼워서 목걸이 안한 느낌이네요... 깜찍하고 예쁘고 좋아요~^^"}
{"rid":34216,"sentence":"예쁜 행운의 목걸이 만족해요. 배송기간은 길었지만 예뻐서 아쉬움을 달랠수 있어요."}
{"rid":34217,"sentence":"배송은 좀 걸렸지만 받아보니 제가 원한느낌이라 너무 만족해요 실물이 더 예쁜것같아요"}
{"rid":34218,"sentence":"줄이너무얇을까봐걱정했는데괜찮고예쁘고반짝입니다"}
{"rid":34219,"sentence":"순금목걸이는 부담스럽게 생각했는데 실물은 많이 귀엽네요 편하게잘하고 다닐것같아요 강추^^"}
{"rid":34220,"sentence":"배송기간이 좀 길긴하지만 상품디자인이 너무 맘에드네요~줄도좋고 팬던트도 너무 이뻐요~~♡♡"}
{"rid":34221,"sentence":"쁘띠한 중량이지만 반짝거림이 좋아서 가벼워 보이지 않네요. 너무 예뻐서 마음에 들어요"}
{"rid":34222,"sentence":"받자마자 넘 예뻐서 눈이 번쩍~ㅎㅎ 바로 착용해서 거울앞에 서보니이쁘네요 행운을 가득 가져다줄것같아요"}
{"rid":34223,"sentence":"배송이 너무 느려 진짜 오긴하나 의심도했는데 받아보니 디자인도 예쁘고 맘에 들어요 다만 한돈 반 이라 그런지 좀 얇은감은 있어서 평상시에 무난하게 하고 다니면 괜찮을거 같아요 레이어드해도 괜찮네요 좀 얇은감이 있어서 두개로 같이 착용해도 예쁠거 같아 하나 더 주문했어요 기대됩니다"}
{"rid":34224,"sentence":"금모으기에 살짝 참여중입니다. 가격이 넘 세니까 카드할부할때 작은것 부터 구입하고 있어요. 얇지만 예쁘고 귀엽네요"}
{"rid":34225,"sentence":"배송이 생각보다 너무느려 속터졌었는데 막상 받아보니 예뻐요 데일리로 계속 끼고 다녀도 편하고 예쁠거같아요 뺏을땐 두개가 엉키기도 하는데 손에끼면 디자인이 딱 떨어져요 배송느린것만 빼면 맘에 들어요"}
{"rid":34226,"sentence":"사이즈가 안맞아 교환요청했는데 제작제품이라 안된다고 합니다. 구매사항에는 환불교환시 일만원부담이라고 했는데 정말실망입니다 구매시 신중하세요 사이즈 잘 확인하세요"}
{"rid":34227,"sentence":"이뻐서 구매했어요 근데요 원에 나무가 넘 빛이 안나요 그건 왜 그런 거죠? 빛이남 더 좋았을건데 유광"}
{"rid":34228,"sentence":"정확히 보름만에 받앗네요~ 기다린만큼 너무 예쁘네요.크로바는 너무귀엽고..근데.중량이.."}
{"rid":34229,"sentence":"부를 지키는 빨간눈 부엉이 잘 받았습니다. 완전 순금때깔. 제일 긴 길이로 했는데 짧아도 좋을듯 합니다. 잘 착용하겠습니다."}
{"rid":34230,"sentence":"무진장 무진장 오래 기다려서 쫌 짜증이 났지만..기다린 보람이 있을만큼 디자인 굿~^^ 길이도 적당하고 좋아요"}
{"rid":34231,"sentence":"팔찌예뻐요. 혼자서도 착용습니다. 다만 온다는 문자도 없이 물건이 와있네요. 고가품인데 연락문자를 꼭 보내주셨으면 좋겠어요. 석돈인데 좀가벼운것같은데 저울도없고 확인할길이 없네요."}
{"rid":34232,"sentence":"팔찌가 갖고싶을때 ㅇㅇ쇼핑상품 가격도 제품디자인도 좋아보여 구매결정 3돈이라 적당히 무게감도있어 좋으네요"}
{"rid":34233,"sentence":"순금이라 그런가요? 마무리 깔끔하지 않네요. 메달도 너무 허술해요. 메달이 빠지지 않겠지만 걱정되네요. 목걸이 길이도 44센티 원했는데 42센티구요. 제품에 대한 검수 전혀 안하시는데 3주 걸려 받았어요 왜 이리 길었는지 이해가 안되네요~"}
{"rid":34234,"sentence":"환불해 주세요. 환불 요청합니다. 3주 걸려서 받았는데, 마감 정리도 그렇고 매끄럽지 못하고 엄청 실망입니다. 여왕님과 행복하고 싶었는데 완전 품질 실망입니다."}
{"rid":34235,"sentence":"받아보니 넘이뻐요 노티나지 않고 세련된 이미지 맘에 꼭드네요^^"}
{"rid":34236,"sentence":"엄청오래기다려오늘에서야받았네요 휴가가끼어서가끔씩기분전환용으로할거같네요순금팔찌는첨이라아직어색하지만적응되겠죠"}
{"rid":34237,"sentence":"이뻐요~~얇긴해도 마음에 들어요~~보증서도 깔끔하게 카드라 좋네요~~다른제품도 구매하고 싶네요~~~"}
{"rid":34238,"sentence":"너무 예뻐요 !! 약간 올드해보이지 않을까 걱정했는데 전혀입니다 세련되고 귀엽고 이쁘고 다해요 ^^"}
{"rid":34239,"sentence":"블링블링합니다 무게감도 있고 보고있으니 기분이업되네요^^ 네잎크로바의 뜻처럼 앞으로 행운이 가득밀려왔으면 좋겠어요"}
{"rid":34240,"sentence":"좀오래기다렸지만 만족하네요. 길이는 안늘려도 될뻔.. 조금크네요"}
{"rid":34241,"sentence":"손목이 얇아서 15cm로 맞춤주문했어요. 손목에서 돌아다니지 않아 저는 디자인 사이즈 딱 좋아요. 크로버가 크기도 적당하고 깔끔해서 만족합니다. 함께 달린 나뭇잎은 착용시 뒷 모양으로 바뀔 때가 많더라구요. 신경쓰이더라구요. 단순한거 좋아해서 제 취향대로 나뭇잎은 빼고 씁니다. ^^ 데일리로 쓰기에 무난합니다. 예쁜 제품 감사합니다."}
{"rid":34242,"sentence":"엄마 선물로 드렸는데 좋아하시네요^^ 디자인이 너무 과하지 않고 편하게 하기좋아요 주문제작이라 배송이 느려서 생신당일에 못드린게 아쉽네요 발송까지9일정도 걸리고 연휴껴서 13일만에 받았어요"}
{"rid":34243,"sentence":"데일리로 하기엔 좋은데 존재감은 그닥 없네요.중량을 늘려 주문할걸 그랬나봐요."}
{"rid":34244,"sentence":"요즘 골프에 빠진 골린이 인데 버디가 너무 하고 싶은데..이 제품이 바로 버디(나비)라 첫눈에 보자마자 반해서 순금 나비 팬던트 꼭 구매하자 마음먹고 기다리다..제가 가지고 있는 카드 청구할인 붙었을때 바로 겟했어요..배송은 며칠 기다렸지만 실물 받아보니 너무 예쁘고 반짝거려 정말 만족하고 있습니다..추천해요"}
{"rid":34245,"sentence":"배송이 진짜 오래걸려서 화났는데 받아보고 너무 이뻐서 다 용서되는 분위기랄까. 엄청 이쁩니다. 단, 주문하고 빠른배송에대한 환상을 버리고 마음수양에 힘써야됩니다."}
{"rid":34246,"sentence":"기대했던 만큼 기대이상이라서 너무 좋아요^^ 할인에 할인을 더해서 진짜 착한가격에 순금목걸이 구입해서 횡재한 기분 ~~~ 금테크하는뎅 역시 무게감이 있습니다."}
{"rid":34247,"sentence":"나비모양이 앙증맞게 귀엽고 이쁘네요. 개인적으로 목이좀 굵은편이라 1센티만 길었으면 하는 마음말고는 다괜찮은듯 해요. 만족합니다"}
{"rid":34248,"sentence":"시어어니께 선물드렸어요~ 어르신들 하시니 무게도적당하고 너무이쁘네요"}
{"rid":34249,"sentence":"나비가 좋은 기운을 가져다준다고해서 주문했어요. 생각보다 목걸이도 길고 앙증 맞은것이 참 이뻐요~~제 나이에 하기 딱 좋은것 같아요. 예쁘게 만들어줘서 감사합니다"}
{"rid":34250,"sentence":"가격이 너무 착하네요. 이쁘기도하구요. 만들어서 오는거라 배송은 조금 걸렸지만 만족해요"}
{"rid":34251,"sentence":"주문한지 10일만에 받았습니다. 직접 보니 예쁘네요. 비싼감이 없진 않지만 세공비 따졌을때 괜찮은 가격이라 생각되네요. 나비 모양을 차고 다니면 좋다고 해서 더 맘에 듭니다. 크기나 무게감 딱 좋아요. 고리부분이 1 8K네요~^^"}
{"rid":34252,"sentence":"이쁘네요~~줄도 마음에 들고 ~~고리가 조금 불편하긴 하지만~~칭구들이 다 이쁘대요"}
{"rid":34253,"sentence":"17일 만에 받았구요, 무광유광 조합이 괜찮네요. 중량도 맞게오고 디자인도 심플해서 맘에 드네요."}
{"rid":34254,"sentence":"배송이 오래되어서 넘 지쳐있는데 왔어요ㅠ근데 참 이뿌네요ᆢ약간 반지 면이 거칠게 느껴지는 나름 깔끔하니 이뻐요ㅡ고급스럽궁"}
{"rid":34255,"sentence":"타 홈쇼핑에서 방송하는거 보고 검색해서 ㅇㅇ쇼핑에서 구매했어요~ 좀더 조건이 좋았어요~ 명절이 걸려서 좀 오래기다린듯 하지만 99.9 순도라서 더 맘에들고요~ 착용감 너무 좋습니다~ 순금제품 좋아하는데 제가 팔목이 두꺼워서 다른 브랜드는 목걸이만 구매를 했었네요. 팔찌 사이즈 여유있게 주문했는데 너무 조으네요~ 체인이 맘에 들어서 두줄짜리 팔찌도 조만간 구매해보려합니다."}
{"rid":34256,"sentence":"집에 있는 18k팔찌 기준으로 구매했더니 순금팔찌는 길게 늘어지니 안이쁘네요 클로버장식이 자꾸 뒤집어져요 길이조절 문의하니까 8,9만원 들어가고 오가는 시간도 또 무지길게 기달려야되고해서 그냥 착용해야겠네요 팔찌 중량이 과하지도 너무 없어보이지도 않고 매일 가볍게 착용하고 다니기 조으네요 크로버 장식 광이 좀 그렇긴해요 개인적 느낌요 목걸이도 생각중입니다 부담되니 하나하나 시리즈로 준비해볼까 합니다"}
{"rid":34257,"sentence":"클로버 팔찌 디자인이 세련되고 부담스런 두께감이 아니라 좋아요"}
{"rid":34258,"sentence":"팔찌보다는 펜던트가 살짝 작구요~ 붕어고리를 거는 링이 조금 얇은듯해서 살짝 걱정이 되지만~ 끈어지지는 않겟죠? 어차피 순금 목걸이 하고 자거나 할건 아니라서요~ 체인이 착용감이 너무 좋습니다."}
{"rid":34259,"sentence":"아기다리 고기다리던 목걸이를 영접했네요 10.14일날 주문을 마치고 잠시 잊고있던적도 있지만 30일이지나자 왜안오지하고 기다렸어요 대망의 4일날도착했네요 팔찌도했었는데 목걸이도 결국 맞췄어요 크로바가 팔찌크로바보단 작은데 이게더좋네요 역시이쁩니다~~"}
{"rid":34260,"sentence":"줄이 꺽어져서 휘어서 왔는데 금이라그런지 반대로 꺽고 만져보니 원상복구됐네요ᆢ첨엔 꺾어져휘어서 기분나빴는데 다시 복구되니 맘에듭니다."}
{"rid":34261,"sentence":"배송은 오래 걸렸지만 작아도 예뻐요 반짝반짝 해서 보면 기분 좋아요"}
{"rid":34262,"sentence":"금목걸이에 맘이 혹하고 있어서 월급받으면 하나씩 사 모으는데 심플하고 예뻐서 젊은층도 부담가지 않고 하고 다닐수 있어 넘 좋아요"}
{"rid":34263,"sentence":"가격도 맘에 좀 들고 스타일도 다 맘에 든다"}
{"rid":34264,"sentence":"이쁜데 줄이 조금 짧아서 조금 아쉬워요."}
{"rid":34265,"sentence":"결혼기념일 선물로 신랑이 주문했어요 심플한게 맘에 들어요 금속 알러지가 생기긴 했어요 순금은 안생길 줄알았는데 순금도 금속^^"}
{"rid":34266,"sentence":"팔찌가 있어서 얇을거라고 생각하고 주문하긴 했어요. 목이 굵어서 인지 딱 맞아요. 길이 선택 할수 있음 좋겠네요. 18케이 포함 가격이긴 하지만 몇그램 장금장식들어가 있는지 표시좀 하시면 더 좋을듯 배송은 일주일 안걸렸어요. 목걸이 쇼핑백도 안들어 있고 택배 박스에 오네요."}
{"rid":34267,"sentence":"부담없이 착용하는데 아쉬움이 있네요 10돈은 해야 예쁠것 같네요 가늘다는 느낌이 있어요"}
{"rid":34268,"sentence":"생각보다 5돈이 얇으네요 사진보고 기대가 엄청컷어요 하지만 데일리로 하기엔 적당합니다 얌전해요 맘에들고 예뻐요 그런데 잠금고리가 실제와다르네요"}
{"rid":34269,"sentence":"사진이랑 똑같구요 정말 심플허니 좋네요! 팔찌두 같이지르려다 기다리는 중입니다 카드할인까지 받았어요"}
{"rid":34270,"sentence":"생각보다 심플하고 너무 무겁지않고 젊은층이해두 무난할듯해요 순금이라하면 왠지 나이들어보여 꺼렸는데 좋은 선택했어요"}
{"rid":34271,"sentence":"가지고있던 팔지가 넘허저해서 구매했는데 넘과하지않고 너무 예뻐요 가성비최고에요"}
{"rid":34272,"sentence":"품질도 무난하고, 저렴한 가격이 좋습니다."}
{"rid":34273,"sentence":"너무 잘꼬이고 불편하고 거칠어서 할수가 없습니다"}
{"rid":34274,"sentence":"거칠고 잘꼬여서 불편합니다 그리고 가격이 왜이렇게 폭등이 됐는지 이해가 안됩니다 이래도 괜찮은건가요?"}
{"rid":34275,"sentence":"가격 사이즈 재질감 모두 맘에듭니다"}
{"rid":34276,"sentence":"너무 두껍지 않아 좋아요 넘 두꺼우면 나이들어보이는데 적당한 두께와 무게도 있어 좋아요"}
{"rid":34277,"sentence":"5돈이라 무계가 나가네요. 단지두께가 너무얇습니다"}
{"rid":34278,"sentence":"24k확실한거죠? 거금 주고샀는데 케이스가 천원짜리 상품산것처럼 너무 볼품이 없네요 포장이 상품의 진품여부를 의심하게 만듭니다"}
{"rid":34279,"sentence":"간결하고 우아합니다. 순금이지만 두 줄 클립, 두 돈이라 과하지않아 평소 착용하기 적당합니다. 지인들이 예쁘다고 주문하겠다고 했습니다."}
{"rid":34280,"sentence":"8일걸려받았어요. 보증서가 없어보여요. 크리스마스 포장을 해주셨네요 ^^ 목걸이 순금1돈보다 색이 연한 느낌이에요. 세팅은 이뻐요.며칠하고 다녔는데 더 이쁘고 색은 확실히 진하네요. 집에서 볼때 비교대상이 없어서 몰랐는데 밖에 나가서 보니 진하고 이쁘고 많이 반짝거리네요."}
{"rid":34281,"sentence":"예쁘내요 백일반지 선물로는 딱이내요 요즘경기도 않좋아서 부담도되고 하는데 ~~^^ 품질도 좋아요"}
{"rid":34282,"sentence":"팔찌 신랑이 생일선물로 사줘서 선물받았어요. 얼마지나지않아 툭툭 끊어지고 AS 엄청기다려서 받고! ㅇㅇ쇼핑상담원에게 As신청하고 한달후 연락오고!정말 짜증납니다~ 또 끊어져서 지금도 AS넣었는데 소식이 없습니다 2월에 선물받아 제대로 착용도 못하고 ㅜ 진짜 화가나고 짜증납니다 순금이라 조심히 착용하는데도 툭툭 끊어지고ㅇㅇ쇼핑 엉망"}
{"rid":34283,"sentence":"24k 순금 팔찌 디자인도 마음에 들고 금 중량도 적량이라 구입을 잘 한것 같아 좋아요."}
{"rid":34284,"sentence":"방송그대로 디자인되어 왔더라구요~배송은 정확히 7일걸렸네요~4돈이라 가벼울줄알았는데 생각보다 묵직하고 예쁩니다~목걸이도 구입해볼까하네요^^"}
{"rid":34285,"sentence":"착용과 소장 겸해서 구매했네요 착용시 머리카락 걸림이 있어 조금 불쾌했습니다 자주 착용하진 않을것 같아요 저령하게 구매해서 만족합니다"}
{"rid":34286,"sentence":"골드바 반돈 주문했어요 넘 작아요 중량은 정확하겠죠 귀엾네요 케이스에 쌓여서 왔는데 안열려요 한 돈과 반돈 주문 했는데 크기가 같고 중량도 비슷하게 느껴져요"}
{"rid":34287,"sentence":"예쁘고~다른 홈쇼핑이랑 비교했을때 가격도 괜찮고~만족합니다^^"}
{"rid":34288,"sentence":"단아하고 멋스러워요 아숴운 것은 장식볼 세공이 거칠어서 오래 착용시 장식볼 닿는 부분이 쓰리네요"}
{"rid":34289,"sentence":"디자인은 좋은데 가격이 ㅜㅜ 좀더 가격대는 욕심인가요"}
{"rid":34290,"sentence":"생각했던것보다는 튼튼하지는 안네요~ 팔지가 이틀만에 끊어졌어요~ 다시 수리해서 그래도 그냥 차고 다녀요~"}
{"rid":34291,"sentence":"1돈 목걸이라 가볍고 부담없이 착용할수있어 좋네요 볼수록 반짝반짝 빛나고요 목에 착 감기듯이 붙는게 사랑스러워요"}
{"rid":34292,"sentence":"오래 기다려서 받았는데 하루도 안되어 끊어져서 볼을 잃어버렸어요 당황스럽고 이렇게 약하면 어떻게 목에 걸고 다니라는건지 ㅠㅠ"}
{"rid":34293,"sentence":"사이즈맘에들어요.색도 노래도 과하지않고요.다만 포장이 넘 없어보이지만 그냥 제가 쓸거라 괜찮아요."}
{"rid":34294,"sentence":"생각했던것보더는 튼튼하지는 안네요~ 그래도 그냥 차고 다니만은 해요~ 디자인도 쏘쏘"}
{"rid":34295,"sentence":"배송이 많이 느리네요,한 돈이라서 얇은감이 들어도 이쁘네요 적립금으로 잘 구입했네요,"}
{"rid":34296,"sentence":"생각보단 갠찬네요 근데 고리를 14케이 하니까 너무 하얗네요 금방에서 하면 1 8케이로 하니까 별차이 없는데 잠근부분이 너무 얇아요"}
{"rid":34297,"sentence":"두줄이라 그런지 중량보다 더 두꺼워 보여요 24k인데도 빛광도 좋고 디자인도 좋아서 보는사람들 마다 물어보네요 이쁘게 잘 착용하고 있습니다"}
{"rid":34298,"sentence":"적립금써서 싸게 샀네요.. 나름 그리얇아서 걱정될 정도는 아니고 생각보다도 예쁘네요."}
{"rid":34299,"sentence":"순금팔찐데 가격이 착해서 좋아요 모양도 예쁘구요 한 돈 이라 얇긴한데 그래도 반짝반짝 예쁘네요"}
{"rid":34300,"sentence":"줄이다소가늘긴하지만 팬턴트는생각보다큽니다"}
{"rid":34301,"sentence":"역시 한돈은 작군여 더보태서살걸 목걸이 체인 끊어질거 같아요"}
{"rid":34302,"sentence":"모양이 작아서 그런지 몰라도 중량이 작아보이지만 이쁘네요"}
{"rid":34303,"sentence":"깔끔하고 심플하면서 색상도 고급스러워 보여 정말 만족합니다~"}
{"rid":34304,"sentence":"디자인이뻐요~ 메달이 너무 크지않아서 좋고요~ 순금인데 촌스럽지않아요"}
{"rid":34305,"sentence":"이쁜데 코인이 정말 작네요. 레이어드해서 착용하면 될것 같아요."}
{"rid":34306,"sentence":"줄이 가늘어 끼고있는데 갑자기 끊어지네요 유상수리라니 좀 억울하네요"}
{"rid":34307,"sentence":"목걸이 예쁜데, 작아서 아기꺼 같아요~^^;; 금중량때문인지 코인 뒷면처리가 아쉽네요."}
{"rid":34308,"sentence":"디자인이 예쁘긴 한데 줄이 조금 약해서 조금 염려가 도네요 색감도 좋아요"}
{"rid":34309,"sentence":"너무 저렴하게 잘샀어여 A\/s 부담금이 있지만 연결도 잘되서 좋아요"}
{"rid":34310,"sentence":"적립금 사용하여 비교적 좋은가격에 구입은 했는데 팬던트 뒤 울퉁불퉁 처리가 깔끔하게 안돼브라우스 올 두군데나 나갔구요. 시건장치쪽이 차고 풀때 불편하네요."}
{"rid":34311,"sentence":"많은적립금 소멸전구입.망설이다 구매했는데 주문후.제품을만들고보낸건지 배송이 거의보름만에옴.팬던트도 순금이라그런지 두줄 많이얇은감.길이도 19센치가맞는지 채우기참힘들고 줄길이가 다른거에비해 넉넉치않고 살짝답답"}
{"rid":34312,"sentence":"끝에 달린 하트모양고리부분이 조음 찌그러져서와서 좀 아쉬워요 팔찌는 예뻐요"}
{"rid":34313,"sentence":"아내를위한 선물인데 넘이쁘다고 두딸이 사달라고 조르는통에 조만간에 두개사야할거같네요 품질도 좋아요"}
{"rid":34314,"sentence":"이쁘고 귀여네요 딸에게 선물할려고요 가격이 아주조금만더 할인해주셧으면좋겟어요"}
{"rid":34315,"sentence":"귀걸이가 한쪽만 왓네요 화면에는 한쌍으로 나와서 그런줄 알았지 배송와서 보니 한쪽만 와서 너무 어이가 없고 기가차서 이렇게 소비자를 우롱해도 되는겁니까 크기도 너무 작아 금방 빠져버릴것만 같아 내가 왜 이 제품을 삿나 의구심만 나네요 진짜 반품하고 싶네요 내가 미칫지..."}
{"rid":34316,"sentence":"한쌍가격아닌 한개가격이구요 정말작아요 귀걸이를 한개팔줄은 상상도 못했네요 한쪽만하고 다녀야하나~~ 한개더사기엔 가격대비 좀 ~~ 한쌍가격으로 올려놨다면 구매안했을텐데ㅠㅠ"}
{"rid":34317,"sentence":"예쁜데 반지 안쪽이 좀 거칠어요. 적립금 이용해서 구매했네요."}
{"rid":34318,"sentence":"화면과 같고 너무 무거워보이지 않고 부드럽고 세련된 디자인. 모든게 맘에 듭니다. 담엔 반지에 도전^^"}
{"rid":34319,"sentence":"정말 형편 없는 쓰레기예요 이틀 만에 색깔 시커멓게 변하고 끊어졌어요 최악이네요"}
{"rid":34320,"sentence":"반지 내부 각인이 확인이 안돼 조금 불안하긴 하지만 반지는 예쁘네요~ 품질 좋아요"}
{"rid":34321,"sentence":"생각보다 너무 얇으네요~~옆에 원래끼던 반지에 반절 ~~그리고 잘 휘어집니다 ~~참고하세요"}
{"rid":34322,"sentence":"와이프한테 선물해줬어요. 디자인은 이쁘다고 좋아하는데 가격이 조금만 더 착했으면 좋겠어요. 포장은 깔끔하게 와서 선물해주기 좋네요."}
{"rid":34323,"sentence":"가짜입니다 절대 구매하지 마세요 제가 알러지가 심해 은제품이나 금제품만 사용 하는데 손가락이 가렵습니다 가짜는 대번에 알러지가 나타나거든요 한 삼일 끼었는데 손가락이 가렵고 물집이 생기려 하네요 절대 구입하지 마셔요 글고 실물보면 실망하실겁니다 생각보다 넘 가늘어요 참고 하시길요~~~이런 회사는 사기회사로 고발조치 당해야 하는데 정말 실망 입니다"}
{"rid":34324,"sentence":"디자인도 좋고 아주이뻐요 한개 샀다가 두개로 착용하면 더 이쁠것같아 하나더 주문했었던거예요 역시 이쁘네요 데일리로도 편안하니 좋을듯해요"}
{"rid":34325,"sentence":"배송은 26일만에 거진 한달만에 받아서 기분이 언짢았는데 받아보니 무난하게 낄수있고 심플하니 괘안아서 잘 구매한거같네요."}
{"rid":34326,"sentence":"무광 반지는 처음인데 이쁘네요~ 포장이며 보증서며 정성스러움에 감사합니다~~ 사이즈도 잘 맞아요"}
{"rid":34327,"sentence":"상품은 좋고 케이스및 구성품완벽하지만 배송이 많이 늦고 가격이 많이 올랐네요"}
{"rid":34328,"sentence":"이뻐요 체인인듯 아닌 듯 문양이 나름 무지 이쁘네요 긴 기다림 할만해요 잘 간직 할래요"}
{"rid":34329,"sentence":"이쁘긴 한데 너무 얇아 사용하다 찌그러질것같아요 귀걸이는 너무 얇고 작아 하지도 못함 아예 그럴바에 반지나 목걸이 중량움 더 올리는게 나으을뻔"}
{"rid":34330,"sentence":"너무 얇게 커팅이되어서 그런지 하나는 일어나서 뽀죡하게 걸려요. 새걸로 교환원합니다."}
{"rid":34331,"sentence":"팔찌도 예쁘고 셋트로 할수있어서 아주 좋아요 특히 반지를 항상 끼고 다녀요 아주 예뻐요~^^"}
{"rid":34332,"sentence":"내가 나에게 주는선물로 아주제격이예요. 너무 비싸지 않고 너무 저렴 하지않은 예쁜선물입니다. 구성도 좋아요"}
{"rid":34333,"sentence":"반지 착용한지 한달도 않되는데 색이변하네요ㅠ 도금이라지만 이건 좀 그러네요. 그닥 추천은 하고픈 마음없네요"}
{"rid":34334,"sentence":"도금티가 많이 나지만 가격 감안하면 그럴만하고 큐빅이 자그마하고 디자인이 섬세하고 괜찮아요. 보기보다 라인이 가느다래서 힘을 많이 주면 휘기 쉬워요."}
{"rid":34335,"sentence":"예쁘기는 한데 검지에 끼려고 했는데 작아용 ㅎ 그래도 이뻐요"}
{"rid":34336,"sentence":"많이앏아요. 사이즈도 작게 나온듯해요."}
{"rid":34337,"sentence":"넘 앏아요ㅠ그래두 다른반지랑 코디용으로는 괘안아요ᆢ"}
{"rid":34338,"sentence":"방송중에 체인 두개라 혹해서 샀는데 목에 착 감기지 않아서 계속 차고있기는 조금 불편합니다. 체인 모양은 예쁘지만 가늘어요. 질량을 좀 더 자세히 확인하고 구입했어야했는데 아쉽습니다."}
{"rid":34339,"sentence":"두 줄을 주신건 좋은데 사용에 어려움때문에 반품하고싶어요. 목에 둘렀을때 아플정도로 까끌거려서 목에 상처날까봐 잡아당기기가 두렵습니다. 그리고 고리가 말도않되게 작고 얇아서 그냥은 도저히 끼고빼기가 어렵습니다. 나뒀더니 엉켜서 꼬여있는데 푸는데 돋보기쓰고 애먹었습니다. 화면에 보거나 앱상 봤을때 닥아보지지않았는데. .,날카로운 가시가있는 실목걸이라고 보면 될듯해요. 이거 어찌해야할지..버릴수도없고.."}
{"rid":34340,"sentence":"예쁘고 맘에 듭니다.아쉬다면 착용하면 목이 까슬 한데 긴시간 차곤 불편할듯 해요 그래도 예쁜주얼리 감사해요 잘 착용할께요~^^"}
{"rid":34341,"sentence":"저렴한데 착용시 이질감이 많이 드는데요ㅜㅜ"}
{"rid":34342,"sentence":"이쁘네요 생각보다 줄이 가느내요 메달 맘에들어요"}
{"rid":34343,"sentence":"줄이 넘 얊아서 한줄로는 조금 약해요 끊어질것 같은,."}
{"rid":34344,"sentence":"별로에요..침이얇아 잘구부려지고..금량이작아서그런지너무얇아서불편해요"}
{"rid":34345,"sentence":"귀걸이가 얇고 작아요. 휘어져서 불안해요"}
{"rid":34346,"sentence":"이쁘긴 해요 나비귀걸이 긴머리에 했더니 머리카락에 자꾸 걸리네요 관리 잘 못하면 잊어버리겠어요"}
{"rid":34347,"sentence":"디자인은 이쁜데 귀걸이가 넘흐 얇아서 착용시 조금 오래걸림"}
{"rid":34348,"sentence":"귀걸이들이 디자인은 다 예쁘고 맘에 드는데 너무 얇아요. 쉽게 끊어지고 휘어질까 걱정될 정도에요. 조심해서 사용해야 할것같아요. 개수가 많아 싸다고 생각해 구매했는데 역시나 품질이 그럴리가 없네요. 적은 양으로 만들어 얇고 가늘어요. 그리고 팔찌와 추가 구성품들은 모두 황동으로 금이 아닙니다."}
{"rid":34349,"sentence":"제 딸이 넘 이쁘대요 처음으로 귀걸이 선물했는데 좋아해줘서 좋네요 사이즈도 잘 맞아요"}
{"rid":34350,"sentence":"이뻐요 그런데 너무 얇아서 휘어질거 같아 혼자서는 클러치 잠그기 힘들어요ㅜㅜ"}
{"rid":34351,"sentence":"구성은 좋은데 좀 약해요 채울때 부러질거 같아요"}
{"rid":34352,"sentence":"너무 얇아요. 드롭은 잘못하다. 잊어버릴것같고. 다른귀거리들도 너무 0얇아서 조금만 힘을줘도 잘 휘어줘요."}
{"rid":34353,"sentence":"생각보다 중량감도 잘 안 느껴지고 잘 휘고 헐거워져요. 맘에 드는건 디자인뿐"}
{"rid":34354,"sentence":"매일 착용할 정도로 편하게 착용 하고 있답니다 맘에 드는 제품 입니다."}
{"rid":34355,"sentence":"사진으로너무이쁘고.주문해서보니.가격대비.넘.만족합니다"}
{"rid":34356,"sentence":"어쩜 색이 이리 변하는지요 ㅠㅠ 디자인이 이뻐서 선택했는데... 너무해요 흑색으로 변합니다 사지마세요"}
{"rid":34357,"sentence":"배송 하루 걸렸어요 디자인 사진 그대로예요 색 쨍하고 예뻐요 다른 피어싱이랑 레이어드 할 때도 포인트로 예쁠듯해요"}
{"rid":34358,"sentence":"배송도 하루만에 오고 싼 가격에 디자인도 예뻐요 근데 링이랑 바 둘 다 넘 짧아서 끼기 좀 불편해요 대신 꼈을 때 바가 넘 길게 남지 않아서 좋긴 하네요 링 끼려는데 링이 너무 많이 안 벌어지고 늘리기에도 뻑뻑한데다 바 길이까지 짧아서 끼기 빡셌어요 막상 끼고 나면 불편함 없이 넘 만족스럽습니다"}
{"rid":34359,"sentence":"상품평처럼 핀이 얇아 조심스럽고 크기는 생각보다 큰거 같습니다 대체로 만족합니다"}
{"rid":34360,"sentence":"가볍고 좀 헐렁한 느낌이다 했는데 언제인지 모르게 .. 한짝이 없어졌어요..ㅠ 한짝만 다시 구매 할 수 있나요? 똑딱이가 단단했으면 좋겠어요..사자마자 너무 아깝네요"}
{"rid":34361,"sentence":"귀엽고 이뻐요 사이즈는 많이 작아요 옷입고 벗을때 잊어버릴수 있으니 조심해야할듯"}
{"rid":34362,"sentence":"기대했던것 보다는 살짝 작기는 한데 귀엽고 앙증맞아서 맘에 듭니다."}
{"rid":34363,"sentence":"귀볼에 끼우려다 끊어 져서 사용못하고 버려야 했어요 다시는안사려고... 디자인도 별로네요."}
{"rid":34364,"sentence":"받아보니.생각했던거보다 맘에들어써요 가격.싸이즈 만족합니다.지인에게선물하려고 재주문합니다"}
{"rid":34365,"sentence":"딸아이 주려고 샀는데 아주 좋아하네요 저렴하게 예쁜 거 잘 샀어요"}
{"rid":34366,"sentence":"큰귀걸이를못하는이유로구매 생각보다링이크네요 케쥬얼느낌들어서맘에들ㅇㅓ요 지인에게춪던드려요~~"}
{"rid":34367,"sentence":"예뻐요 크기는 작으며 모양은 아주 귀엽답니다"}
{"rid":34368,"sentence":"가격이 저렴 해서 혹했어요 귀걸이 2인1조로 껴야되나요 뒤에 고리끼우느라 성질다버렸어요 너무얇으니 진짜 끼우기 힘들어요"}
{"rid":34369,"sentence":"이쁘네요~~ 낄때 좀 힘들기는하지만 여성스럽고 여리여리해보이네요~~"}
{"rid":34370,"sentence":"너무 가늘어 혼자서 끼우질 못하겠네요 그나마 예뻐서 킵하여 다른 사람 주려구요~"}
{"rid":34371,"sentence":"조금작지만 잘쓸게요 막상받아보니 화이트로 할걸싶네요"}
{"rid":34372,"sentence":"ㅇㅇㅇ ㅇㅇㅇㅇ 팔찌 반지 셑트 반짝임이 정말 이뻐요 가을에 몇번 착용하고 친구만낫는데 착한가격에 이뻐서 맘에 든다하네요 선물용도 좋은듯요 강추합니다"}
{"rid":34373,"sentence":"화려하고 이쁘네요.두줄반지 넉넉해서 잘맞아 좋운데 다른반지하나는 너무작아서 못쓰지만~"}
{"rid":34374,"sentence":"막상 받아 보니 더 예쁘네요. 지인이 예쁘다고 해서 재 구매 해서 드렸습니다."}
{"rid":34375,"sentence":"배송 주문하고 하루만에 받았어요. 포장 잘되어 있고 상품 구성도 마음에 들어요. 외출시 다양하게 착용 가능할거 같아 베리굿입니다. 변색 안되구 오래가면 좋겠네요"}
{"rid":34376,"sentence":"케이스가 좀 저렴해 보여서 살짝 실망했는데 안을 열어보니 넘 예쁘네요 편하게 끼기도 좋고 너무너무 예뻐요"}
{"rid":34377,"sentence":"너무 예쁘고 고급스럽네요~도금이라 조심스럽게 사용해야될꺼같아요~화이트인데 예뻐요^^"}
{"rid":34378,"sentence":"뱅글스타일은 마음에 드나 주 반지는 받자마자 큰 알이 빠졌습니다 ㅠ 품질관리 필요합니다"}
{"rid":34379,"sentence":"오랜지 색상 구매했는데 포인트로 하기에 좋고 예쁘네요. 먼저 구매한 화이트색상과 같이 하니 더 예뻐요."}
{"rid":34380,"sentence":"나머지는 괜찮은데 메인 팔찌 고리가 착용하자마자 똑 부러지네요... 제품하자네요 메인팔찌인데... 교환해주세요"}
{"rid":34381,"sentence":"이쁘긴한데요큐빅박히곳에하나씩빠지네요ㅠ교환처리도너무느리구요ㅠ"}
{"rid":34382,"sentence":"엄지에적당한크기가없어찾다가 늘릴수있는반지가있어구입했는데 색상변할까걱정이네욤"}
{"rid":34383,"sentence":"좋은가격에 잘 구매했습니다. 배송은 좀 느렸지만ㅠ 모두 맘에 들어서 기분 좋네요~~ 오래 착용하기 위해 특별한 모임 있는날에만 아껴서 껴야 겠어용~ 가성비 짱이니 후회 안하실듯요~~^^"}
{"rid":34384,"sentence":"팔찌 종류가 많아서 어떤걸 착용해야할지 너무이쁘구요 반지또한 넘 맘에 들어요 주위에서 이쁘다고 난리네요 잘 착용할께요~"}
{"rid":34385,"sentence":"사이즈가 적어 착용하기 불편해서 친구 선물합니다"}
{"rid":34386,"sentence":"생각보다 작은크기지만 귀엽고 사랑스러운 제품 입니다"}
{"rid":34387,"sentence":"심플하고 깔끔하고 ~ 데일리 이어링으로 넘 좋네요 감사합니다"}
{"rid":34388,"sentence":"너무예뻐서구입햇는데.귀에꼿는침이.너무약해서.부러질것처럼.덩렁거리네요.보관중인데.동네금방갖고가서.AS받을려고하네요"}
{"rid":34389,"sentence":"저번에 한개 구매하고 괴안해서 다시 추가 구매했어요 다소 작긴해도 나름 이뻐요"}
{"rid":34390,"sentence":"작긴한데 디자인은 심플하면서 이뻐요 한쪽만 구매했는데 다시 구매하려구요"}
{"rid":34391,"sentence":"예뻐요. 이런 귀걸이를 열심히 찾더중에 딱 보게 되었어요. 이거다! 길이가 넘 길지도 않고 적당하니 빠질 염려도 없는 내가 찾던거라 바로 구입했습니다. 가격도 착해서 더 좋았어요. 더욱 좋았던거는 한쪽씩 파는 점이었어요. 전 여러귀걸이를 한쪽씩만 하거든요. 아주예쁘게 떨어지네요. 여러분에게 강추합니다! 예쁘게 잘 할것 같네요. 사장님 많이 파세요."}
{"rid":34392,"sentence":"실제는 핑크색이 많이 진해요 도금 티나요 ㅜㅜ 사진처럼 연했음 더 이쁠텐데 아쉽네요 디자인은 너무 예뻐요"}
{"rid":34393,"sentence":"별로 추천하고 싶지 않네요. 연결핀이 너무 헐 렁하고 금방 떨어짐 하루만에 핀이 떨어졌슴 싼거라 as 보내려니 택배비가 더 나올것같아 그냥 버리려함"}
{"rid":34394,"sentence":"싸이즈도 작아서 귀엽고 예뻐요."}
{"rid":34395,"sentence":"캐쥬얼 하게 하려고 젤 작은 사이즈 했더니 잘 어울립니다 깔끔하니 이뻐요."}
{"rid":34396,"sentence":"ㅠㅠㅠ 실망 잠금고리가 너무하찮어 작아서 열고닫기힘들어."}
{"rid":34397,"sentence":"너무귀엽네요..사은품 진주목걸이랑 귀걸이보고 빵터졌어요..ㅎㅎ 귀걸이보다 넘 큰것이와서요..어쨋든 감사요. 근데 귀걸이뒷마개가 원래 이런건줄 몰랐네요..ㅠㅜ선물하긴 너무 싸보여서 제꺼 다른것과 바꿔서 줘야할듯해요."}
{"rid":34398,"sentence":"와~ 정말 득템이네요,. 꿀상품,. 감사감사 제가 보석을 워낙 좋아해서 가격을 꿰뚫고 있는데 ㅎㅎㅎ 나만 알았으면 하는 제품이네요. 코시국에 귀고리를 안하고 다녔더니 귀가 막혀서 요기 금볼귀고리로 다시 뚫고 하고 다시려구요. 디자인 구성 다양해서 맘에 들고,. 기분 upup!!!! 감사합니당~ 번창하세요. 아~ 좀 뒤섞여 왔는데,. 모 제품 맘에 들어 그건 패스~~~"}
{"rid":34399,"sentence":"친구 생일 선물이랑 내꺼 2개 주문.. 드롭귀걸이 해보고 싶어서 주문했는데 다른곳 처럼 한쪽 가격인줄 알고 계속 문의 한쌍 가격에 놀람^^ 횡재한 기분 입니다~ 택배도 고가상품 으로 배송 ㅋㅋ 귀걸이 하나로 쎄련미 철철... 악세서리 가격으로 14k 금 귀걸이를 득템.. 대박 나세요^^^"}
{"rid":34400,"sentence":"와우 ㅎ ㅎ 너무이쁜체인입니다. 한개만산거 후회되네요ㅜ 블링블링 이뻐요 하나만 해도 존재감뿜뿜 적립금 5천원도 잘쓰겠습니다. ㅎㅎ"}
{"rid":34401,"sentence":"다른 것이 왔는데 반짝임이 이뻐서 그냥 쓸게요 너무 이쁘네요 가격도 저렴하구요"}
{"rid":34402,"sentence":"반짝임이 이쁘네요 근데 보증서에 중량은 적어서 보내셔야하는거 아닌가요? 아무 내용없이 빈칸 보증서만,,뭘 보증하는 건지,, 생각했던거보다 무게가 가볍네요."}
{"rid":34403,"sentence":"쥴리카이 대박!!예쁨요 목걸이가 너무 반짝반짝 길이도 길어서 목이 길어보여요... 체인이 목 에 감기는 느낌도 좋구요 무엇보다 중량이 이게 맞나 싶을 만큼 풍성한 볼륨감 완전 강추 입니다~~^^^"}
{"rid":34404,"sentence":"귀걸이 디자인마음에드네요 좀얇아서서 그렇지만 가격대비 만족합니다 ~"}
{"rid":34405,"sentence":"귀걸이디자인은예뻐요 너무얇아서 구성이적어도 중량감이있으면합니다"}
{"rid":34406,"sentence":"방송처럼 가격이 좋습니다 다양한 스타일의 귀걸이랑 목걸이까지 포함되어 있기에 가성비 좋은 상품인것 같습니다 좋은물건 좋은가격에 구입 잘한듯 합니다 많이 많이 파세요 감사합니다"}
{"rid":34407,"sentence":"딸 줄려고 구매했는데 사이즈가 딱이네요 디자인도 심플하면서 예쁘요"}
{"rid":34408,"sentence":"딱 필요한것만 있고 얇은게 좀 아쉽지만 그만큼 가격이 싸잖아요 다른분 말씀대로 중량감 늘리고 가격 올렸어도 샀을것 같아요"}
{"rid":34409,"sentence":"조금 얇긴한데.. 좀더 두껍게 가격올려도 샀을거 같아요.진심ㅎ 디자인은 이뻐요. 무난히 여기저기 할수 있어 좋네요 얇아서 별하나 뺐어요. 두배 굵기에 두배가격대 정도 상품도 함께나옴 좋지않나싶네요~~"}
{"rid":34410,"sentence":"이쁘네요.얇아서 전 개적으로 좋은듯. 진주 롱귀걸이가 특히 예뻐요"}
{"rid":34411,"sentence":"그래도 18케이라고해서 엄청 기대했었는데 얇고 길이감도 짧네요"}
{"rid":34412,"sentence":"딱 일주일 걸렸네요 배송 준비가 너무 느려 좀 힘들었네요 중간에 취소할까도 두번정도 생각했으나 꾹 참았어요 잘했다는생각이 듭니다 아주 이뻐요 품질도 좋아요"}
{"rid":34413,"sentence":"포장도 깔끔하고 예쁘게 왔네요 근데 진주는 좀 싼티나는거같아요 착용감도 별로에요"}
{"rid":34414,"sentence":"제가 도금 알레르기가 있어서 주문했습니다. 오늘 왔습니다. 잘 받았습니다. 생각보다 줄이 가느다랐네요. 디자인은 이뻐요. 잘 사용할께요."}
{"rid":34415,"sentence":"하나 하나 정성스럽게 세공한 느낌이 납니다 완성도 좋아요 근데 가격을 올리더라도 조금 더 굵게 해주시면 더 더 좋을 것 같아요."}
{"rid":34416,"sentence":"데일리로 하기좋습니다. 가성비좋고 이뿌네요. 이쁘게 착용할께요.^^"}
{"rid":34417,"sentence":"정말 예쁜주얼리세트 너무예뻐요 사진보다 직접보는것이 더두껍고 예쁘고 주얼리 뚜껑을 여는순간 정말 놀라웠어요 기대도 안햇는데 정말 반짝거리면서 줄두께도 에상보다 두껍고 너무 잘산것같아요 ~"}
{"rid":34418,"sentence":"가성비 좋네요. 데일리로 착용하기에 좋고 조금 더 작은 사이즈여도 예쁠듯 합니다."}
{"rid":34419,"sentence":"넘 예뻤어요 근데 볼 뒤축이 고무라 약했나봐요 한쪽을 잃어버렸네요"}
{"rid":34420,"sentence":"생각보다 큐빅이 띄엄띄엄 박혀잇어서 아쉬워요ㅠㅠ 품질도 별로네요"}
{"rid":34421,"sentence":"싸게구매했어요 ~~ 크기도 적당하고 너무예뻐여<~"}
{"rid":34422,"sentence":"크기가 좀 크지만 반짝반빡 예쁘네요 선물용으로도 좋겟어요"}
{"rid":34423,"sentence":"큐빅이 생각보다 정말 크고 예뻐요. 영롱하게 맑고 깨끗한 큐빅에 자꾸 눈길이 가네요. 단지.... 선물로 각자 주고싶어서 3개를 구매했는데 세상에.... 한 상자에 귀걸이 3세트가 포장되어 왔네요. 에휴~ 이럴쭐 알았으면 각자 한 세트씩 따로따로 주문할껄 그랬어요."}
{"rid":34424,"sentence":"예쁘네요 ㅇㅇㅇㅇ 포장도 이쁘고 가격도 착해서 간단한 선물하기 너무 좋아요 항상 만족합니다"}
{"rid":34425,"sentence":"너무 맘에들고 저렴이 잘 샀어요 생각보다 크기는 살짝 작은느낌요 실리콘마게도 잘 맞네요"}
{"rid":34426,"sentence":"생각보다 사이즈 커요 좋아요.이틀 껴보니 귀도 편하고 귀걸이한걸 잊고 지낼낼 정도로 편하내요^^"}
{"rid":34427,"sentence":"많이 가는것같긴하지만 각각구입하는것보다 저렴하게구입해서 그럭저럭만족해요 예상보다 도착도빨랐구요"}
{"rid":34428,"sentence":"간단하게 착용하기 좋아요 그런데 아쉬운건 클러치가 실리콘인게 별로예요"}
{"rid":34429,"sentence":"적립금있어서 샀는데 남 얇아 잘 빠지네요 잃어버릴것 같아 후덜덜"}
{"rid":34430,"sentence":"예뻐요 조금 더길었으면 하는개인적인 아쉬움 이지만 보관함도주시고 감사해요 ~~^^"}
{"rid":34431,"sentence":"구성은 실용적이고 좋은데 핀길이가 짦아 두꺼운귀는 착용하기불편해요"}
{"rid":34432,"sentence":"뒤에 꽂는 것들을 구멍이 너무 커서 꽂을수가 없어요 툭 떨어져버리네요 여기 제품 다신 안살꺼예요 돈 아깝네요"}
{"rid":34433,"sentence":"생각보단 작아요 방송 나올땐 크고 화려해보였는데요 앙증맞아요"}
{"rid":34434,"sentence":"광고에서 딸이 너무 마음에 들어해서 사줬는데, 실망이 커요.. 곧 부러질것 같은 얇은 침하며, 꼈을때 안 이쁩니다. 침의 길이도 짧고... 귀걸이 크기도 작은거 같아요..티비에서 봤을때랑 많이 달라요"}
{"rid":34435,"sentence":"너무 얇고. 핀이짤아요... 귀에뀌때 불편해요 예쁘긴한데...ㅠㅠㅠ"}
{"rid":34436,"sentence":"반나절만에 부러져버리고 이건머 얇아도 너무 얇은데 교환한다해도 또 부러질게 뻔한걸 저번주부터 환불해달라고 문의했는데 두번이나 연락 안하시고 연락했었다고 우기시고 그럼에도 불고하고 연락을 또 기다린 제가 바보인가요.. 이런식으로 일쳐리 하시면 곤란하지요 일이만원짜리도아니고 이게 머하는짓인가요 정말짜증나게..."}
{"rid":34437,"sentence":"구성품이 예쁘고 푸짐합니다~ 18k라 왠지 더 든든하네요 예쁘게 잘 하겠습니다~^^"}
{"rid":34438,"sentence":"이쁘긴한데 귀걸이침이 너무 얇아 쉽게 빠지네요 이러다 금방 잃어버릴거같아요"}
{"rid":34439,"sentence":"이쁘긴합니다. 근데 귀걸이 침이 너무 얇아서 오자마자 흑진주 한쪽 침 부러지고 반품 귀찮아서 패스하고 담날 긴 진주목걸이 하고 나갔다가 긴 펌 머리 넘길때마다 쭉 빠져서 머리에 붙어있네요. ㅜ.ㅜ 귀걸이 참 좋아하는데 불안하게 얇은 귀걸이는 첨이네요. 상품평도 안쓰는데 첨 써봅니다. 열받는데 오늘 또 방송하길래."}
{"rid":34440,"sentence":"우선 귀걸이는 이뻐요. 얇기는 너무 얇네요...몇번 끼다 끊어질듯ㅜㅜ 주문하고 연휴껴서 늦게 받은것까진 이해가되는데 귀걸이가 구멍은크고 침은 얇고 끼워지질 않고 빠져서 교환 신청해서 오늘 다시받았는데 ...물건 수량만 체크하고 품질은 체크안하나봐요?ㅜㅜ 남한테 선물했으면 망신당할뻔했네요."}
{"rid":34441,"sentence":"귀걸이는 이뻐요. 그러나 여기 제품은 더 구입하진 않겠네요 얇기도 너무 얇네요...긴것은 몇번 끼다 끊어질듯ㅜㅜ 주문하고 연휴껴서 늦게 받은것까진 이해가되는데 귀걸이가 구멍은크고 침은 얇고 끼워지질 않고 그냥 빠져서 교환 신청해서 오늘 다시받았는데 ...물건 수량만 체크하고 품질은 체크안하나봐요?ㅜㅜ 남한테 선물했으면 망신당할뻔했네요."}
{"rid":34442,"sentence":"귀침도 짧고 추가구성을 착용했는데 슬쩍 건들면 빠지고 조이면 안들거가고... 기대했던거에 못믿쳐요ㅜㅜ"}
{"rid":34443,"sentence":"착한가격에 여러가지 받을수있어서 너무좋아요. 기분에 따라 다양하게 코디할수있어서 좋은데 다른분들얘기처럼 넘 얊아서 분실할수도 있다는거ㅎㅎ;"}
{"rid":34444,"sentence":"구성이 다양해서 좋아요 동그란 구 달린 모양이 제일 이뻐요. 뒤에 침 고정하는게 3알만 배송돼 좀 아쉽네요. 구성품에 포함된 뒷쪽 고정 장식은 착용시 위치가 애매하게 나와서 활용도가 크지 않을것 같아요."}
{"rid":34445,"sentence":"귀걸이 침이 너무얇고 짧아서 분실에위험이커요!! 귀걸이 고정하는 침 받침대도. 너무부실해요!! 여러개 챙겨줬음 하네요"}
{"rid":34446,"sentence":"좋은가격이라 생각되었는데 딱 그마큼입니다. 핀길이가 너무 짦고 약해서 착용 아주 난감이네요. 관상용으로 좋읍니다."}
{"rid":34447,"sentence":"스페셜귀걸이셋트 제가 원했던 구성이었어요. 디자인도 넘 좋와요."}
{"rid":34448,"sentence":"고급스러워보이진않지만..걍할만해요.. 귀걸이하나가끊어졌어요~~"}
{"rid":34449,"sentence":"이쁘고 다양해서 좋은데, 그런데 생각보다 작아요."}
{"rid":34450,"sentence":"진주긴걸이는 진주알이 무거워서 줄이 흘러내릴듯하고 끼우는 침은 너무 짧아서 저처럼 귓볼이 통통한 사람들은 뒤꽃이를 해도 금방 풀릴것같네요 어떻게 써보려고했는데 착용하다 스트레스 받을것같아 반품했습니다"}
{"rid":34451,"sentence":"금의 분량이 너무 적어 손에 잡기도, 착용 하기도 힘들고 착용시 너무 작다보니 잃어 버릴까봐 신경이 쓰여 착용하기가 불안합니다."}
{"rid":34452,"sentence":"맘에드는데 진주드롭롱귀걸이는 약간 가늘어서 빠질수도있겠다는 불안감이...이뿌고 맘에들긴해요..번갈아가면서 착용해도 되고..강추!"}
{"rid":34453,"sentence":"침이 너무 얇아요. 손이 조늠만 미끄러워도 들어가지 않아요. 도움이 필요할정도. 아침 바쁜데 땀날정도. 선물받았으니 쓰지 아님 반품각. 두번째 AS신청했네요. 정말이지 구매하지 마시길. 너무 얇고, 약하고, 잘 빠지고. 긴 줄귀걸인 너무 잘 빠져서 아직 한번도 착용하고 외출한적 없네요."}
{"rid":34454,"sentence":"귀걸이가 많아 이제 확인했는데 사진보면 아시겠지만 뒤에 꽂는부분이 반대로 되있네요 어떻게 교환되나요 디자인도 쏘쏘"}
{"rid":34455,"sentence":"모양도 다양하고 착용감도 좋아요"}
{"rid":34456,"sentence":"아내가 가성비 촣다고 합니다. 디자인도 이쁘다고 하네요."}
{"rid":34457,"sentence":"너무 잘빠지고 침도 너무 얇고 자꾸 잃어버리고 뒤에고무 끼워도 잘빠짐 짜증나"}
{"rid":34458,"sentence":"일단 배송은 쫌 많이 느려요~ 일주일 꽉 채워서 배송 해 주셨어요. 받아보니 다른분들의 상품평이 무슨 이야기 인줄 알겠더라구요~ 귀걸이들의 핀들은 정말 얇아요 근데 다행히 뒤 꽂이에는 빠지지 않고 잘 맞았어요~ 드롭 롱 귀걸이는 정말 얇더라구요~ 포장은 아주 깔끔히 잘 되어 왔어요"}
{"rid":34459,"sentence":"침이 매우얇아서 클러치 빼고 넣을때 휘어지긴 하지만 구성이 풍성해서 만족해요"}
{"rid":34460,"sentence":"정말 비추입니다. 드롭진주귀걸이는 진주는 무거운데 침은 얇아서 자꾸 늘어지며 빠져요. 어제 변기에 빠진거 겨우 꺼내 닦아놨습니다. 다른 귀걸이도 침이 약해 뒷부분 꽂이 끼는데 휘어져 버렸어요. 반품도 못하고 아주 속상합니다."}
{"rid":34461,"sentence":"귀걸이가하도얇다보니자꾸빠져서잊어버린줄도모르고다닌거있죠...참,,, 머이런경우가있는지... 오죽하면옆에있던동생들이랑언니랑친구가반품하라고하는데마트잠깐차보고아니면반품하려고했는데~~(롱으로된거요)귀에끼고5분도안되서귀에서사라진거있죠! 어쩔수없이그냥구매해야하는거있죠..가짜는알레르기가심해서하지도못하는데...그런데..뒷마개가더이뿌네요.가짜인데도.."}
{"rid":34462,"sentence":"가격은 싸나 너무 약해서 잘 빠져요 한 쪽 분실해서 재구매함 조금 굵게 해서 차라리 단가를 올리시죠~~~"}
{"rid":34463,"sentence":"상품평들 보고 미리 취소 할려고 했는데 배송중이라 . ..아쉬운데로 한두개만 맘에들어 그냥 착용. 침이 너무가늘어 힘들게 끼웠네요 귀걸이는4세트인데 뒤실리콘은 2세트만. 잃어버리면 어쩌라는건지~ 그래도 예뻐서 잘하고 다닙니다 ㅎ"}
{"rid":34464,"sentence":"배송은 일주일 이상 걸리구요 무엇보다 귀뒤에 마개라고??해야 하나 그게 고무재질로 불안정한게 그것도 꼴랑두개밖에 안왔네요 어찌 하고다니라는건지 약해보이기도 하고 쩝쩝 반품하면 배송비 나오려나"}
{"rid":34465,"sentence":"귀걸이 하기에 좀 힘이드네요... 너무 얇아서 좀 짜증이나요... 반품하고 싶어요..."}
{"rid":34466,"sentence":"디자인너무맘에들어요이가격에이조건이면다른디자인나오면또살거에요"}
{"rid":34467,"sentence":"정말 예쁘요^^ 이런 우울한 시기에 분위기 바꾸기 좋아요. 18케이라 더 좋음"}
{"rid":34468,"sentence":"저렴해구매했는데 너무실망스럽네요. 드롭귀걸이는 너~~무얇아 착용하기도힘들고 착용후 좀지나면 진주무게때문에 자꾸빠지네요. 차라리 안사는것보다못합니다."}
{"rid":34469,"sentence":"상품평 보고 구매 고민했는데 구성은 맘에 들고 예쁜데 다들 말씀 하신 체인 얇기하고 침이 좀 약하긴 해요. 그래도 알찬구성으로 이쁘게 할것 같아요."}
{"rid":34470,"sentence":"님들이 작성해 준 후기를 보니 이해가 가네요 침이 얇은게 좀 ㅠㅠ 디자인은 맘에 들고 연출도 여러개 할 수 있어 좋네요 ^^ 좋은 제품 만들어주세요~"}
{"rid":34471,"sentence":"너무 예뻐요~ 많이 기대하지는 않았는데 기대이상이에요~ 더군다나 14K 가격에 18K 완전 굿이에요~"}
{"rid":34472,"sentence":"귀걸이는 이쁘고 맘에 쏙 들어요 그러나 8종모두가 18K가 아니어서 실망했습니다 홈쇼핑으로 산 귀금속은 가치가 없다는 이미지 때문에 18K라 산건데 좀 속상하지만...디자인이 맘에들어 그냥사용하려 합니다"}
{"rid":34473,"sentence":"귀걸이들은 너무 예쁜데... 진주귀걸이는 앞쪽이 무거워 자꾸 빠져 잃어버렸다 찾았어요. 또한 금이얇아 휘어질꺼같은 느낌."}
{"rid":34474,"sentence":"저렴하여 구매하였는데 값어치를 하네요 금부푼이 약하여 부러질것 같아요 다양하게 착용하여 좋긴하지만 견고함은 없습니다"}
{"rid":34475,"sentence":"구뒷침이 너무 짧고 얇고.. 진주는 요접도 불량 2개 잃어버렸고 1개 부서졌어요"}
{"rid":34476,"sentence":"진주는 상품평대로 무게 때문에 빠질것 같지만 가격대비 디자인도 다양하고 갯수도 많아서 만족합니다."}
{"rid":34477,"sentence":"퀄리티가 너무 후집니다. 5번도 안낀건데.. 진주가 빠져버렸습니다. 이거 환불할래요. 도로 가져가세요.. 너무 실망이네요"}
{"rid":34478,"sentence":"디자인 굿, 18케이 금 굿,, 하지만 클러치가 ㅠㅠ 침자체도 무지 얇아 그 얇은 침조차도 클러치에 들어가지 않네요. 클러치 구멍이 아무리 강하게 밀어넣어도 들어가지 않네요. 화나네요. 더하다가는 얇은 침이 부러지겠어요. 착용테스트 안해봤으면 어쩔.. 하고싶을때 착용하지 못하면 구매할필요가 없죠.. 반품 요청합니다."}
{"rid":34479,"sentence":"18k라서 구매했는데 완전 실망입니다 큐빅도 빠져있는듯보이고 ....상품 너무 어의없어요...빨리 반품 진행해주세요..."}
{"rid":34480,"sentence":"진주롱드롭은 진주 무게감때문에 자꾸 빠져서 분실할것 같구요. 침이 너무 가늘어서 좀 단점입니다. 침 길이가 짧아서 레이어드해서 착용하는 귀걸이는 같이 아예 못하겠어요. 그리고 실리콘 구멍에 끼우기도 힘드네요. 품질이 제품의 구성과 디자인만 생각하고 만든 제품이네요. 착용하기에는 정말 불편한 상품입니다. 18K,14K만 강조하는 방송 별로 의미가 없는듯 합니다. 착용감에 좀더 신경써서 만들었더라면~~ㅠㅠ"}
{"rid":34481,"sentence":"생각보다 너무 괜찮아서 만족합니다! 침이얇긴한에 문제되지않구요예뻐용!!"}
{"rid":34482,"sentence":"침이 너무 짧아요..특히 롱 드롭귀걸이 얇고..끝이 짧아서 잡고 넣기가 어렵네요.."}
{"rid":34483,"sentence":"상품평이 다양하네요.ㅎ 완벽하진 않습니다. 진주 귀걸이 무게감으로 흘러 내리는거 맞고요. 디자인 구성은 다채로우나 사이즈 생각보다 넘작네요. 생각중 입니다. 반품~~ 할까 말까~~~?"}
{"rid":34484,"sentence":"메인상품이 없어 반품하려했습니다만 조카가 마음에들어해 선물하기로했습니다 여러개 보다는 하나정도 메인되는것이있어스면합니다 저렴한 구매했습니다 넘 약한면있어 수선하여야하는일이있슬것같더군요 저렴하니 만족합니다"}
{"rid":34485,"sentence":"품질 별루에요!! 추천 안해요!!! 돈을 조금더 주고 질이 좋은거 하나 사는게 나아요!!"}
{"rid":34486,"sentence":"뒷쪽 끼우는것이힘들고,실리콘재질이라약하고 힘이 없어많이불편하다고함"}
{"rid":34487,"sentence":"긴귀걸이는줄이너무가늘어서머리카락손으로정리하다 걸리면 끈어질듯 하네요 다른디자인은다양하게 하고다닐듯싶은데온라인에서는주얼리구매하면안될듯햐요받아보면실크기가너무작거나얇아요"}
{"rid":34488,"sentence":"이쁘긴한데 너무 가늘어서 착용하기 부담스럽네요."}
{"rid":34489,"sentence":"귀걸이 침-길이가 약간더 길었으면 좋겠어요 굵기도 너무가늘어요 가격대비 괜찮은 상품입니다만 약간의 조정이 필요한 것 같아요."}
{"rid":34490,"sentence":"상품도 10일정도 후에 받았어요. 가격이 착하고 이뻐보여 구매했는데 최악입니다. 반품신청을 문의 드렸더니 착용여부 확인후 반품가능하다는데. 당연히 집에서 이쁜지 착용해봤죠. 우한폐렴으로 마스크 쓰는데 딸랑거리고 걸리적 거리는걸 착용하기 힘들어요. 당연 나가선 안했는데 귀찮아 그냥 써야겠어요. 하지만 품질 쓰레기라는거... 다른분들 사지마세요. 클러치 생각보다 활용도 떨어짐 ㅋㅋ 귀걸이 핀에 꼽으면 클러치가 따로 놀아 빠지면 꾸욱 눌러서 고정해야하며 롱은 진주가 큼직에 질질 내려감. 용량초과로 실사 못올림 싸이러밀러 귀걸이 빤짝이 빈곳생성"}
{"rid":34491,"sentence":"제품은 귀여우나 귀를 꼽는끝이넘 약하고 길이가 짧아서 귀에 꼽는데 불편합니다"}
{"rid":34492,"sentence":"귀걸이 뒤침 끼우는 고무가 잘 안끼워짐 오히려 18케이 보다는 이미테이션으로 보내준 뒤침귀걸이가 더 이쁜것 같아요 앏고 그저그래요"}
{"rid":34493,"sentence":"받아보니 더 마음에 들어요 예쁘고 활용도도 높아서 강추합니다"}
{"rid":34494,"sentence":"디자인도 예쁘고 가격대비 최고인듯^^ 와이프한테 선물했는데 너무 좋아 합니다"}
{"rid":34495,"sentence":"여러가지 스타일로 연출할 수 있어서 좋아요 그런데 부채꼴모양의 클러치가 모양은 제일 제 취향인데 착용할 때 매우 불편해요 한쪽은 귀걸이 침에 비해 흘렁흘렁하다고 해야하나? 갑자가 툭하고 떨어져서 당황했습니다. 그거 말곤 구성도 디자인도 이쁘고 좋아요"}
{"rid":34496,"sentence":"디자인넘넘맘에들고좋아요구성도 다만침들이다너무짧아서 가격을더올리더라도 침좀더길게만들어서안정적인착용이가능하게도와주세요 너무끼우기가힘들어요 귀걸이끼우는시간이1분은걸리는것같아요 그점에서 사용자를고려하지않은것같아요ㅜ 그래서별하나뺍니다 꼭좀의견반영해주세요"}
{"rid":34497,"sentence":"제대로 된거 하나 사는게 낫겠네요. 롱귀걸이는 너무 얇아서 오늘 첨 착용핬는데 자꾸 빠지더니 결국 한쪽은 어디가고 없네요. 길에 떨어진듯 ㅠㅠㅠ"}
{"rid":34498,"sentence":"너무 예뻐요 끼우고 빼는 불편함은 좀 있어요"}
{"rid":34499,"sentence":"귀걸이가 참 이쁘네요 품위있기도하고 귀엽기도하고요 예쁘게 하고 다닐께요"}
{"rid":34500,"sentence":"생각한것만큼 예쁩니다~~ 블링블링하고 특히나 볼귀걸이가 착용했을때 훨씬 예쁘네요~~드롭 귀걸이 가늘어서 예쁜 장점도 있지만 끊어질까봐 살짝 걱정이 되네요~~ 이렇게 저렇게 바꿔가면서 착용할수 있어서 넘 좋아요~~^^"}
{"rid":34501,"sentence":"귀걸에 뒤에 받침을 뭐라고 하죠?암튼 그게 금이 아니라 실리콘이에요ㅜㅜ그리고 진주도 다 가짜구요. 침도 얇아서 18k라고 하지만 금이 별로 안쓰여서 이가격이 나온것같아요. 클러치는 싸구려느낌나서 쓰기 좀 그래요."}
{"rid":34502,"sentence":"예쁘긴한데 가늘어서 진주 같은 경우 착용 후 돌아 다니면 스스로 빠져 분실 위험이 아주크고 칩의 길이가 짧아 뒷면 끼우는 귀걸이의 경우 착용하기 불편함 예쁨 하나로 하기로 함"}
{"rid":34503,"sentence":"예뻐요~ 근데 18k메인 롱 귀걸이는 좀 세게 당기면 끊어질것 같아요 이모저모 맞춰쓰면 다양하게 이용하겠네요^^ 저렴한 맛에 착용합니다~"}
{"rid":34504,"sentence":"좀은가격에 잘 구매햤어요 여러 개가 있어 번가라 가며 디자인 할수있어 기분 좋아요"}
{"rid":34505,"sentence":"기대한만큼 실망도큼 귀걸이 침 너무약하고짧아서 하기힘듬 귓볼있는사람은 귀걸이하기힘듬 차라리 1개라도 제대로된거사는게나음"}
{"rid":34506,"sentence":"세팅기술이 대단합니다 이렇게 가늘게, 이렇게 작게 만들다니... 착용할 때도 상당한 세밀함과 민감한 감각이 요구되네요"}
{"rid":34507,"sentence":"일단 가격이 괜찮고 18K 귀걸이 4피스를 이 가격에 구매했다는 거 자체가 메리트가 참 큽니다. 같이 조합해서 낄 수 있는 이어세트도 구성 괜찮아요. 추천합니다! 방송중에 꼭 구매하셔서 18K로 득템하셔요!"}
{"rid":34508,"sentence":"이 가격에 대단한걸 기대한 건 아니지만 긴 귀걸이 18k라고 하나 너무 가늘어서 손가락에 집어지지도 않아요 그리고 달린 진주는 진짜도 아니구요 이침은 동그란 실리콘인데 진짜 요것도 집어서 귀걸이 구멍에 제대로 넣기가 너무너무 힘듭니다 요것도 콩알보다 작아서 손에 찝히지도 않아요 그리고 레어어드 하라고 하는데 두개 겹치면 두께 때문에 이침이 꽃히지도 않아요 목걸이 자체도 바늘보다 가는데도 이침이 너무 콩알만해서 두께를 견디지를 못합니다 그냥 이 가계에 좀더 보태서 제대로된거 사세요 홈쇼핑을 믿은 내가 다시한번 바보다"}
{"rid":34509,"sentence":"여러스타일로 레이어드를 할수있다는 점과 저렴한 가격에 잘 구매한듯 합니다. 다만 침부분이 짧아 클러치를 했을때 불편한점은 있어여. 데일리로 질리지 않게 할수있으니 메리트는 있습니다."}
{"rid":34510,"sentence":"배송기간은 다소 늦은감이 있네요. 서로 맞춰서 개인의 취향으로 꾸밀수 있다는 장점이 큰 쥬얼리에요. 보관하는 동안 변색 되지 않기만을 간절히 바래봅니다. 디자인 맘에 들어요."}
{"rid":34511,"sentence":"다 맘에 드는데 한 가지 아쉬운 점이 진주 롱 드롭이 너무 가늘어서 클러치를 안 하면 흘러내리네요."}
{"rid":34512,"sentence":"고정장치가 불편해요. 진주는 고정안되서 흘러내리네요"}
{"rid":34513,"sentence":"이쁘긴한데 본품이 너무 가늘어서 엉키네요.. 골든볼셋트 이뻐서 애용하고 있습니다~~^^"}
{"rid":34514,"sentence":"볼 목걸이가 생각보다 가늘긴 하지만 착용했을때 예뻐요 귀걸이도 깔끔하고 사은품으로 주신 도금목걸이와 팔찌도 괜찮습니다^^"}
{"rid":34515,"sentence":"속았습니다.도금 구성품을 18k,14k상품 처럼 메인과함께착용해 눈속임수로 방송하니 정말실망입니다.중량이 작아도 구성품이 알차니 가격저렴해서 구매했더만 돈만 날렸네요~"}
{"rid":34516,"sentence":"금목걸이, 귀걸이는 맘에 들어요^^ 금중량은 적지만 (줄도 가늘고)중량에 비해 초라해 보이지않고 예뻐요 도금상품은 그저그래요 가짜같지는 않지만 색상이 변할것 같아서~~ 도금상품은 빼고 가격을 낮추어 금귀걸이 목걸이으로만 된 상품이었으면 좋겠네요"}
{"rid":34517,"sentence":"최악이네요 18k라고 하더니 금액때문인가요? 귀걸이 침이 너무 가늘어서 클러치에 걸리지가 안네요 이런걸 판매하나요!!! 동영상 올릴려고 동영상을 찍어놨는데...ㅡㅡ 이거 18k는 맞나요?첫거래인데 진짜 신뢰도가 0점이네요"}
{"rid":34518,"sentence":"이쁘고 맘에 들어요 다양한 연출 완젼 좋아요 구매하고나서 클러치가 헐렁하다는 상품평보고 받자마자 다 끼워봣는데 오히려 클러치 한개가 너무꽉끼어서 않들어가요 교환하기 귀찮아서 억지로 끼우니까 겨우들어가더라구요 하나하나가 다 이쁘네요 강추입니다!!"}
{"rid":34519,"sentence":"전체적으로 약해보여요 진주귀걸이를 클러치에 끼우기만했는데 진주가 빠져버리네요 ㅠ 클러치 구멍이 너무 작아서 끼워지지가 않네요~ 디자인은 다 예뻐요 클러치 구멍만 제대로 맞게 제작한다면 좋겠네요"}
{"rid":34520,"sentence":"18K에 구성도 맘에들고 가격이 너무 착하길래 고민도없이 보자마자 구매했는데 싼이유가있네요, 드롭클러치보려고 꺼내는순간 분리되네요 침귀걸이들 기본클러치는 그냥 실리콘이구요 귀걸이 침들은 엄청얇고 너무 부실해요 별0.5개도아깝네요"}
{"rid":34521,"sentence":"세상에나 이런품질을어찌하고다니라고 판매을하시는지 귀걸이침이랑 뒤에끼우는게 맞는게하나도없어요 정말화나네요 헐렁헐렁 상품을상품답게만들어판매하셔야지 반품귀찬아서 금방에가서 다시손봐서 사용하던지 해야겟어요 정말짜증스럽고 번거롭네요"}
{"rid":34522,"sentence":"이런귀걸이는처음이네요..너무얇고구멍도안맞고..메인귀걸이빼고나머지는할수가없어요..가격을좀올리더라도제대로만들어주세요..디자인은괜찮아요"}
{"rid":34523,"sentence":"너무 마음에 들어요~ 활용도도 좋고....다 이쁘고 가성비 갑!! 홈쇼핑에서 주얼리 산후 만족도 가장 높은 상품이네요 특히 블루밍 클러치 이뻐요"}
{"rid":34524,"sentence":"너무 가늘고 약해서 귀에 걸기가 불편하고 힘들어요 반품하고싶어요 귀걸이뒤쪽 끼우는홈이 너무느슨해서 반품안하고 사용하려 모임에 착용했는데 집에 와보니 없어졌네요 속상하네요 반품취소해야할것같아 요 반품 안합니다"}
{"rid":34525,"sentence":"홈쇼핑 믿고 샀는데 제품을 쓸수가 없네요. 우선 귀걸이 침이 너무 얇아요. 클러치하고 맞지 않아서 이거 뭘 끼울수가 있어야지 착용을 하죠..... 헐렁하게 남아서 끼워지지가 않아요. 그렇다고 따로 끼우는게 여유있게 배송온것도 아니고... 달랑 두세트 왔는데. 귀걸이를 하고 다닐수가 없는데 제품이 무슨 소용이죠..? 홈쇼핑하는 제품이라 믿고 구매했는데 완전 사기당한 기분이네요."}
{"rid":34526,"sentence":"이쁘네요~여러가지로 응용해서 할수 있어 좋아요~ 맘에 들어요~^^"}
{"rid":34527,"sentence":"가짓수는 많은데 너무얇고 뒤에끼으는게 너무어렵고 18k린고해서 구매했는데 14k가 더많네요"}
{"rid":34528,"sentence":"상품은방송에서본거랑동일한데롱귀걸이는뒤침이너무가늘어서불안하네요다른것들도뒤침이가늘어요그것만빼면모양도예쁘고괜찮아요"}
{"rid":34529,"sentence":"귀걸이 자체가 얇고 핀이 짧어서 귓볼 있는 사람은 못하네요ㅜㅜ 저도 착용하니 아픔이ㅜㅜ 착용해 보아서 반품은 안해요... 귀걸이 자체는 예뻐요..."}
{"rid":34530,"sentence":"방송기다리다 구매했어요 예쁘긴한데 뒷침이 너무짧아 귓볼이 두꺼운 저로써는 아쉬움이 크네요 실리콘 마개 말고 18K마개없음이 또 아쉬움이고요 다음시즌은 꼭 뒷침을 길게 해 주세요 그리고 너무 얇아 금방 구부러져버리네요 돈을 조금더 주더라도 조금도톰했으면~~물리고 싶으나 디자인은 예쁘고 너무 기다렸던 것이라 구매는 합니다"}
{"rid":34531,"sentence":"생각했던거보다 실물이 더 예쁘고 착용하니 더더 예쁘네요 ㅎㅎ 다만 귀걸이가 작고 약하긴 하지만 이 가격에 만족합니다 ~^^"}
{"rid":34532,"sentence":"왜 이렇게 싸나 했는데 뒤 꼬다리가 너무 짧아 같이 온 제품과 팬던트가 견고히 맞물리지 않아 자꾸 분실됩니다. 그리고 큐빅도 금방 빠지던데 AS어떻게 받을 수 있을까요? 직접 가져가야 되나요???"}
{"rid":34533,"sentence":"마감이 매끄럽지 않아서 날카롭고 아파요, 그래서 사용이 편하지 않아 잘 안쓰게되네요"}
{"rid":34534,"sentence":"티비로 볼때는 두께감도 있어 보이더니 실물은 너무 얇아서 실망스럽고 착용할만하지 않아서 잘 쓰지 않습니다"}
{"rid":34535,"sentence":"수량이 많은건 좋지만 에효 이건 작아도 너~~~무 작아요 화면에선 이렇게 작게 보이지 앟았어서 첨에 진짜 당황스러웠네요 디자인도 안예뻐요."}
{"rid":34536,"sentence":"어제 아침에 착용하고 저녁에 샤워할때 빼려구 하는데 이렇게 고장이 났네요.이런 경험은 처음 이네요.다른것도 망가질까바 걱정이예요."}
{"rid":34537,"sentence":"구성도 좋고 이뻐요.. 이쁜데 ... 침이 전체적으로 너무 가늘구요 이렇게 가는건 처음 본거 같아요.. 좀 힘주면 부러질거 같구 18k장미 귀걸이는 착용 하자마자 끊어 졌네요."}
{"rid":34538,"sentence":"구성좋아요~ 근데 귀걸이 클러치는 없나봐요~ 두개 결합해서만 쓰고있어요 근 한달 사용 후기 1. 침이 너무 짧아 귓볼 두터운 사람은 비추 2. 침이 너무 얇아 두개 결합하지 않는이상 일반 투명클러치나. 사각클러치 구매해서 쓸 수 없음 3. 귀걸이들이 전체적으로 약하고 얇음 4. 이렇게 하실바엔 차라리 하나 제대로 만들어 파시는게 나을듯"}
{"rid":34539,"sentence":"이쁘고 마음에 들어요 단지 너무 가늘어요 ㅠㅠ 암튼 잘 착용하겠습니다."}
{"rid":34540,"sentence":"상품은 빠르게 잘 받았어요. 뒷꽂이 누락으로 몇번 번거로웠지만 잘 처리됐고. 귀걸이는 방송에서처럼 예쁘긴한데 워낙 작아서 손에 잡고 귀에 착용하는게 쉽게 되지는 않네요. 더운날 바쁜 아침 출근길, 몇번이나 시도하다가 그냥 쉬운 다른것으로 하고 나가곤해서 아직 제대로 착용을 못하네요."}
{"rid":34541,"sentence":"생일선물 고르다 홈쇼핑에서 이제품이 나와서 선물로 받았는데 가장중요한 금귀걸이가 뒤부분 무게중심이 너무 작아서 빠질거 같아 불안해보이는데도 마침 생일이라 착용했고 계속 신경써서 하루종일 앞으로 흘러내리는걸 계속 잡아당기면서 조절했음에도 집와보니 한쪽이 빠져나가고 없네요 ㆍ너무 황당하고 나뿐만 아니라 다른 분들도 분실하기가넘 쉬울거 같고 귀걸이 설계자체가 잘못된거 같아 반품이나 한쪽 귀걸이 책임줘 졌으면 합니다 ᆢ이건 분실했다고 내책임으로 하기엔 넘 억울한 부분이 있어 ㅇㅇ쇼핑이나 업체쪽에서 책임져주시기 바랍니댜"}
{"rid":34542,"sentence":"좀 얇긴해도 여러가지 변화를 줄수있다는 것에 만족하고 있었는데 오늘 처음 끼고 나간 진주 귀걸이가 한쪽이 진주가 없어졌네요.. 그냥 끼고 돌아 다니기만 했는데 좀 황당했어요"}
{"rid":34543,"sentence":"너무 얇아 3일했는데 끊어 졌어요 ㅋ~~ 귀 볼이 두꺼운 저는 착용도 힘들고 예쁘긴한데 돈이 너~~~~~~~~무 아까워요 (-!-)"}
{"rid":34544,"sentence":"보통. 침꽂는게 불편하네요 저렴한맛에 구매했는데 그냥저냥"}
{"rid":34545,"sentence":"여러가지 제품을 한번에 받아서 기분은 좋은데 금방 부러질듯 약해보이는 제품이 있네요 뒷침이 부러실것 같아서 착용하기 겁나요"}
{"rid":34546,"sentence":"넘이쁘고 가격도 착하고 딸하고 같이 해도 디자인도 세련됐어요! 배송도 빠르네요!"}
{"rid":34547,"sentence":"디자인과 구성은 좋은데 침이 짧아요. 귓볼이 있어 착용이 어러워요. 짧아서사용하면 금방 잃어버릴것 같아요"}
{"rid":34548,"sentence":"디자인은 괜찮은데 딋침이 짧아서 끼우는데 무지 불편하네요~ 뒤침 쥬얼리는 14K가 아니네요 광고는 14K처럼 광고 히시 더만 ㅜㅜ 햇갈리게 광고하지 마시길~"}
{"rid":34549,"sentence":"다양하게 여러방법으로 연출하니 좋구요 친구들이 이쁘다고~^^"}
{"rid":34550,"sentence":"모든 디자인이 다 예쁩니다. 과하지 않아서 두루두루 착용하기 좋습니다."}
{"rid":34551,"sentence":"침이 넘 가늘어요. 금방 부러질듯하네요. 그리고 길이도 넘 짧아요."}
{"rid":34552,"sentence":"다양하게 연출 할 수 있지만 블라썸, 스퀘어, 샤인드롭 모두 침이 너무 짧고 작아서 귀걸이 끼기도 불편하고 빠질까 염려되어요. 18K여도 타사 비해 가격도 싼 편이 아니지만 귀걸이가 이쁘서 그냥 사용할래요..."}
{"rid":34553,"sentence":"상품잘받았는데 생각했던거 보다 별로임ㆍ클러치와 귀걸이 침 구멍이 작은것도 있고 너무커서 그냥 빠져버리는 것도 있고ᆞ 가격대비 싼지 모르겠네요ᆞ 역시 실물을 보고 사야 할듯ᆞㅠ 실망"}
{"rid":34554,"sentence":"귀걸이 침이 전체적으로 얇고 약해서 끼우기도 불편합니다. 7번 트윈 클러치는 구멍이 너무커 쉽게 빠져버려 사용할수 없습니다. 제대로된 제품을 만들어 팔길바랍니다!!!!!"}
{"rid":34555,"sentence":"구성이 좋아요 디자인이 예쁜긴한테 귀걸이 침이 좀 짧네요"}
{"rid":34556,"sentence":"별 반개도 아까운데 제로 선택이 없네요 하자 투성이예요 두가지 착용했는데 침이 가늘어서 맞지를 않고 진주 침은 귀에서 뺄때 침이 바로떨어져 분리되고 다른것들도 다시 검수해왔는데 어떨지 착용하기 싫어지네요 ㅇㅇ쇼핑 이미지 확 구겼네요"}
{"rid":34557,"sentence":"너무 허접합니다 ㅠ 금값이 올랐다구 이렇게는 아니죠ㅠ"}
{"rid":34558,"sentence":"다 마음에드는데 체인이 너무나 얇아서 끊어질듯한 불안감이 듭니다;;; 조심히 착용해야할듯요. 떨어져나가도 모를꺼같아요~"}
{"rid":34559,"sentence":"예쁜뎌 넘 가늘해서 잘빠져서 잃어버리기 쉬워요. 여러게 보단 하나라도 무게감있는게 좋을듯요."}
{"rid":34560,"sentence":"그냥저냥 .. 침이 너무얇고 짧다는 평이 많은데 정말그러네요 뭔가.. 도금느낌이 나고.. 그래도 저렴한가격에 여러개구매햇으니 만족하렵니다"}
{"rid":34561,"sentence":"디자인은 예쁜데 얇아서 빠지고 불량 자꾸 생기고 부러질까봐 아슬 아슬해요"}
{"rid":34562,"sentence":"코디하기가 정말 짱입니다 순금을 많이 했는데 여리여리한 이제품을 하고 다니니 젊어진 느낌 .."}
{"rid":34563,"sentence":"세트 귀걸이 8종 다 마음에 듭니다. 많이 헐렁하지 않고 이뻐요^^"}
{"rid":34564,"sentence":"좋은가격에 잘 구매했습니다. 다 이쁘네요 가격대비 좋아요"}
{"rid":34565,"sentence":"ㅇㅇㅇ 골드 스페셜 귀걸이 세트 기대이상이예요. 홈쇼핑 귀금속은 디자인은 예쁜데 넘 얇아서 항상 아쉬웠어요. 그런데 이아이는 세련되고 다양한 디자인에 굵기도 넘 적당하네요. 강추합니다. 받아보고 흐믓 했어요. 잘 확용 할 듯 하네요. 좋은 상품 착한 가격에 구매 했어요. 이런 상품이 자주 진행 되었으면 합니다^^"}
{"rid":34566,"sentence":"딱 가격만큼 인것 같네요~~ 클러치까지 다 금인줄알았네요~~ 홈쇼핑 임박이라고 설명만 대충 듣고 시켰더니.. 아예 헐거워서 귀걸이가 쑥 떨어지는것 있어서 클러치를 조절했지만 꼽고 빼기가 어려워지공~~ 귀걸이 실리콘 뒷침? 은 2쌍만 주공~~ 넘 아끼시네용~~ 그래도 이왕 산거 예쁘게 써볼려고 노력중이네용"}
{"rid":34567,"sentence":"얇아서 더 가볍구 좋네요 귀가 얇아서 무거운건 싫운데 제가 하기는 참 좋아요 유행안타는 ㅅ.타일 골고루 마나 오래 쓰겟습니다"}
{"rid":34568,"sentence":"예쁘네요.생각했더거보다 작아요. 침도 가늘고요.부러지지 않게 조심조심 다뤄야겠네요.클러치도 작아서 조금 힘든면이 있어요.그래도 예쁘고 다양한 연출 할 수 있어서 감안하고 착용하면 될 듯해요. 가격이 저렴한거 감안하면 뭐 괜챃은듯요."}
{"rid":34569,"sentence":"디자인 등 괜찮은 데. 이어링 뒤 고정핀이 없어서 안좋네요. 임시 플라스틱핀 있지만, 꽂기도 어렵고 불펻 합니다"}
{"rid":34570,"sentence":"원하는 모양들만 있어서 좋아요. 얇고 작아도 18K 라니ㅗ 기분좋네요.."}
{"rid":34571,"sentence":"18K느낌이 쫌 부족하고 평대로 침이 쫌 약해요 뒤에 꽂이도 벌어져서 귀걸이가 홀랑 빠지고...."}
{"rid":34572,"sentence":"귀 뒤 침이 너무 얇아요 ㅜㅜ 그리고 귀걸이 마개가 고무네요 상상도 못함 가격이 싸서 품질이 그려려니 합니다"}
{"rid":34573,"sentence":"귀걸이 침이 너무 짧아서 끼우기 참참 힘듭니다."}
{"rid":34574,"sentence":"이가격에 이정도 구성,디자인이면 가성비 좋다고 생각해요 다만 다른 후기들처럼 침이 얇고 짧아서 뒤에 끼우는걸 잘잡아주는걸로 따로 사서 껴야겠어요"}
{"rid":34575,"sentence":"18k목걸이 줄이 진짜 가늘어 끊어질것 같은거 말고 구성품 다 맘에 듭니다 잘 착용하고 있어요~"}
{"rid":34576,"sentence":"배송은 좀 늦네요. 목걸이 줄도 좀 가늘지만, 대체적으로 다 이뻐요. 부담없이 착용하고 좋아요."}
{"rid":34577,"sentence":"목걸이 줄이 보는것보다 너무 얇네요..잘못하다가는 금방 끈어지겠어요..간단히 착용하기엔 좋네요"}
{"rid":34578,"sentence":"생각보다얇아서실망스럽긴한데 예뻐서용서"}
{"rid":34579,"sentence":"목걸이랑 귀걸이 디자인 너무 맘에 듭니다 물론 목걸이 체인이 좀 가늘긴 하지만요"}
{"rid":34580,"sentence":"18K ㅇㅇㅇㅇㅇㅇㅇ 목걸이세트를 구매한 사람입니다 배송받고 목걸이걸고 이틀정도 되었는데 끊어져 AS보낼려니 번거롭기도해 자주다니는 금방에가서 AS를 맡기면서 깜짝놀랐습니다 18K가 아니라는겁니다 다시한번 감정부탁을하니 시약으로 테스트를 해주시는데 18K가 확실히 아니라더군요 분명 방송에서두 18k로 알고샀는데 어떻게된일인가요? 어이가 없네요"}
{"rid":34581,"sentence":"생각보다 크진않지만 예뻐요 선물하면 좋아할것 같아요 ㅎ 감사합니다"}
{"rid":34582,"sentence":"예상은 했지만 추가상품을 더 주지말고 줄과 팬던트 두께를 중량을 추가했어야 했는데....솔직히 반품하고 싶네요"}
{"rid":34583,"sentence":"가격대비 별로입니다 구성품만 요란햇지 목걸이가 너무 약해서 고리부분이 걸골이부분시 항가져 어이가없내요 중량이넝수약하다보니 허슬해서 어이없이 부식대고만거내요"}
{"rid":34584,"sentence":"진짜 작네요 동전도 작고 줄도 얇고 동전크기가 10원짜리 동전보다 작아요"}
{"rid":34585,"sentence":"다양하게 활용하며 잘 착용하고 있습니다 디자인도 예쁘고 독특해서 그날그날의 의상컨셉에 어울리게 착용하고 있어요 잘 구매한 것 같아요~^^"}
{"rid":34586,"sentence":"쿠폰 사용해 저렴하게 구매했는데 딱 가격만큼이에요."}
{"rid":34587,"sentence":"모양이깔끔해서 착용하니좋아요 이쁘네요"}
{"rid":34588,"sentence":"디자인은 맘에 드는데, 한쪽 핀이 안닫혀서 직접 고쳤네요;;"}
{"rid":34589,"sentence":"귀걸이 너무 이뻐요 가볍고 세련되고 맘에 듭니다. 강추합니다."}
{"rid":34590,"sentence":"가격도 저렴하고, 실물도 블링블링하고, 정말 마음에 들어요~~만족합니다^^"}
{"rid":34591,"sentence":"알레르기가 심해서 걱정했는데 괜찮아요 가격대비 디자인도 예쁘고 품질도맘에 쏙 들어요 몇가지 더 구입해서 예쁘게 착용하고 싶어요**"}
{"rid":34592,"sentence":"너무 이쁩니다.신랑이 선물해준 반지랑 디자인이랑 세트로하면 너무 이쁠거 같아요."}
{"rid":34593,"sentence":"딱 가격만큼이네요. 핀이 너무가늘어서 끊어질듯하네요"}
{"rid":34594,"sentence":"하자 마자 끊어저서 할수 없네요 디자인 예뻐서 샀더니 너무 하네요."}
{"rid":34595,"sentence":"귀엽네요 생각보다 작아요 착한가격이니 만족합니다"}
{"rid":34596,"sentence":"작지만 너무예뻐요 가성비좋고 무료배송이라 더좋아요 예쁘게 할께요"}
{"rid":34597,"sentence":"데일리로 딱이예요~~^^ 블링 블링~~14K침이라 알러지도 없네요~~^^"}
{"rid":34598,"sentence":"가성비대비 괜찮아요 핀부분이 약해서 금방 구부러지긴했지만 다시 펴서 쓰고있구요 이뻐요"}
{"rid":34599,"sentence":"너무 예쁘고 좋아요 가성비 너무 좋아요 예쁘게 잘하고 있네요 착용하고 잠자도 편하고 좋아요"}
{"rid":34600,"sentence":"예쁘게 잘 사용할게요. . 고리가 너무 얇아 쉽게 휘어 잠금이 잘안되네요"}
{"rid":34601,"sentence":"귓볼이 얇은편이어서 약간 앞으로 처지는 느낌. 디자인은 예뻐요."}
{"rid":34602,"sentence":"디자인은 맘에드는데, 가격을 좀 높이더라도 침을 좀 두껍고 길게 만들었음 좋았을 것 같네요~ 다들 후기에도 너무 얇아 빠진지도 모르고 분실한다고 하니 반품하렵니다"}
{"rid":34603,"sentence":"이뻐요~기본 긴거하고 이렇게 긴 거 이뿌네용 ㅎ 근데 18k가 맞는지는..금속 알러지가 심한데 끼니까 살짝 부었네용 ㅠㅠ 귀가 컨디션(?)이 안 좋은건지...설마 금이 아니진 않겠죵..아마 뒤에 끼우는게 금이 아니다보니 그것땜에 부었겠죠??그렇게 믿고 씁니다~아 글고 얇긴해요..그래도 이뻐서...외출에서 돌아오면 조심히 빼서 놔둬야 해요..끼고 나간 날 회사 언니가 이뿌다고 하고 약속으로 만난 친구도 이뿌다고 사고 싶다고 하더라구요"}
{"rid":34604,"sentence":"너무가늘어서 ~라는 상품평이 더 이상 나오지 않게 제작부탁합니다 귀거리사용 경험자가 디자인 제작에 참여해서 한개를 만들어도 귀거리답게 만들어주세요 18k,라서 조금 두껍겠지 했는데 아쉽네요"}
{"rid":34605,"sentence":"보석을좋아해서많이구입했는데 이번에는정말디자인다맘에드네 요~~^^ 뒤침을이렇게붙어있어넘좋아요 잘잊어버리는데~~"}
{"rid":34606,"sentence":"지난번 방송에서 샀었는데...넘 얇야서인지 귀걸이 남아있는게 없어요...너무 허술해서 다 잃어버림... 밖에 나가서 활동하는 사람도 아닌데..."}
{"rid":34607,"sentence":"나쁘지않아요 다양하고 예쁘네요 삼풍평나온것처럼 좀 핀이 얇긴해요 그부분만 수정만 좋을듯 넘 얇아 안잡혀요 ㅎㅎ"}
{"rid":34608,"sentence":"구성이나 가격은 맘에 드는데 생각했던것보다 넘 가늘고 크기가 작아요."}
{"rid":34609,"sentence":"롱귀걸이는 너무 얇아서 조금 움직임이 있으면 빠져서 신경쓰이네요"}
{"rid":34610,"sentence":"생각보다 이쁘네요 섞어서쓸수있어서좋아요 조합도괜찮구요"}
{"rid":34611,"sentence":"하나씩 하기에 불편하네요. 같이 쌍으로 해야하는건 예쁘긴 해오ㅡ"}
{"rid":34612,"sentence":"18K 제품은 넘 작긴하지만 여러가지로 활용해서 할수 있어서 좋네요~"}
{"rid":34613,"sentence":"화이트 색상이 필요해서 샀는데 골드보다 싼티 남. 보라는 안 예쁨. 그래도 싸게 사서 좋음. 여러가지 모양으로 꾸밀수있지만 하는것만 하게되더라고요."}
{"rid":34614,"sentence":"메인 귀고리 빠져 2일 하고 갔다가 잃버리고. 나비고 하고 갔다가 한쪽이 빠져 잃어버리고 메인 귀고리 잃어버리니 나머지는 하고 다니지못함"}
{"rid":34615,"sentence":"실물이 훨씬 예뻐요 매일 매일 다른 귀걸이 착용으로 지인분들이 예쁘다고 난리에요~~퀄리티도 고급지고 정말 예쁘네요"}
{"rid":34616,"sentence":"예쁘고 좋아요. 근데 메인귀걸이가 좀 약한듯. 고장났는데 as는 어떻게 받나요?"}
{"rid":34617,"sentence":"제품은 다양하니 크기도 적당하고 도금이지만 괜찮은것 같았는데 18k 삼품 중량이 턱없이 모자라는데다 귀걸이 큐빅까지 분리돼서 왔어요 반품 신청해놨는데 회수할 생각을 안하네요"}
{"rid":34618,"sentence":"제가 찾던 진주셋트예요 너무크지도 작지도 않고 진짜 마음에 들어요 목걸이 줄은 너무 가늘어서 제가가지고 있는것으로 바꾸어서하니 딱 좋아요"}
{"rid":34619,"sentence":"귀걸이 침이 좀 날카롭고 하트가 무거워요..리뷰보구 예뻐서 구매하긴했는데...목걸이 줄도 얇아서 조심해서 하고 댕겨야할듯합니다.."}
{"rid":34620,"sentence":"14k맞나요이미테이션처럼포장되어있고줄도다꼬여서왔는데교환도안되고반품도안되고그럼버리라는건지"}
{"rid":34621,"sentence":"디자인 좋아 구매했는데 목걸이 줄 어쩜 이렇게 실같이 가늘 수가 끊어질까 잡을 수가 없어요 존재감 완전 제로"}
{"rid":34622,"sentence":"상품디자인은 마음에 듭니다 그런데 귀밥이 많아서 귀걸이가 겨우 들어가네요 그것 빼고는 괜찮아요 잘 써 볼께요"}
{"rid":34623,"sentence":"잘 착용하고 있어요^^~ 이쁘다고 사람들이 어디서 구입했냐며 자꾸 처다봐요 저렴한 가격도 만족 입니다."}
{"rid":34624,"sentence":"딱 내가 찾던 스타일이에요 보는사람들마다 너무 이쁘다고 난리났어요 너무 이쁘게 잘 착용하고 있어요"}
{"rid":34625,"sentence":"너무이뻐요~ 언니랑커플로끼려고두개주문했어요 보증서도들어있고.가격도저렴하면서 고급지내요^^"}
{"rid":34626,"sentence":"핑크골드주문했는데디자인과사이즈모두좋아요 사이즈가생각보다커요"}
{"rid":34627,"sentence":"이쁩니다 심플하니 14k에 가격 착한데 쿠폰까지 사용해서 더욱저렴 저는 알러지로 최소 14k 흔이 말하는 금은방 귀걸이 구매하는데요 기회가 좋아 구매했지만 저 처럼 민감하신분은 고민 쫌 해보셔야할듯 하루종일 착용했더니 저녁에 귀가 간지럽고 통통 부어올라오네요ㅠ"}
{"rid":34628,"sentence":"침만 14케이네요 침이 너무 날카로워 잘못 넣으면 아파요"}
{"rid":34629,"sentence":"침이 세상 가늘어요. 잘하면 끊어지겠어요."}
{"rid":34630,"sentence":"디자인이 앞뒤 바꿔서 착용해도 괜찮을듯해요 앞으로 착용했을때는 일자모양이 세련돼보이네요"}
{"rid":34631,"sentence":"비추입니다 고정이 안되어있어서 소리가나고 침부분이 가늘고 약해서 구부러지고 끊어질것같아요"}
{"rid":34632,"sentence":"정말14K색하고똑같고.침이14k여서.귀볼에꼽을때염증이생기지않아서좋아요. 가격대비.넘.맘에들어요"}
{"rid":34633,"sentence":"크기도 적당하고 데일리로 하기 좋아요!"}
{"rid":34634,"sentence":"단정한 느낌이 들어 좋습니다. 하지만 뒤 물림이 용이하지 않은점이 어려운 점 입니다"}
{"rid":34635,"sentence":"예쁘긴한데 생각보다 사이즈가 작네요"}
{"rid":34636,"sentence":"디자인도 이쁘고 가격댑 괜찮은데 잠기는곳이 조금 약해요"}
{"rid":34637,"sentence":"데일리로 하려고 구입했는데 자꾸 빠져서 잃어 버릴뻔 했어요..끼움 장치가 잘 풀리는것 같아요..ㅠㅠ"}
{"rid":34638,"sentence":"가격도싼데 너무이뻐요 그런데좀쳐지네요 ㅠ"}
{"rid":34639,"sentence":"예쁘고 좋은 가격에 잘 구입한듯해요 포장도 성의있어 좋았어요"}
{"rid":34640,"sentence":"모양이깔끔해서 착용하니예뻐요"}
{"rid":34641,"sentence":"귀걸이 잠금장치를 조심히 잘 다뤄야겠어요. 아주예쁘고 저렴하게 구매했네요ㅎ"}
{"rid":34642,"sentence":"디자인은 예쁜데 침이 너무 얇아요 튼튼해 보이지 않아요 얼마 못 쓸 것 같아 반품하려고요"}
{"rid":34643,"sentence":"가격이 저렴한 반면 귀걸이가 너무 얇아서 너무 작아요ㆍ1번인 경우 금방 끊어졌네요 디자인은 넘 예쁘고 맘에 들어요ㆍ 단점은 1번 끊어진 귀걸이 as신청해서 도착하자 마자 하루 했는데 넘 얇아서 쉽게 빠지네요ㆍ그날 바로 없어졌니요 쉽게 빠지네요"}
{"rid":34644,"sentence":"보고 실망했어요 넘 얇아요 18k가 맞는지 의심이 드네요"}
{"rid":34645,"sentence":"헐.. 뒤에 클러치 채우는데, 왜 딸깍 하지않나? 빼봣더니 휘어져있네오....허접해요"}
{"rid":34646,"sentence":"예쁘긴한데 품질이 너무 안좋네요 구멍이 작아서 들어가지도 않고 진주는 핀이 부러졌어요 왜이런품질을 파는지 ..."}
{"rid":34647,"sentence":"생각한것보다 완전별루 입니다 귀걸이가 그냥 흘러내려요 금방 잃어버리겠어요 하나를 팔더라도 제대로 만들어 팔았음 하네요"}
{"rid":34648,"sentence":"엄청난 기다림 끝에 받았네요~~ 몇 주전 아끼던 진주귀걸이 한짝을 잃어버려서 너무 속상해 있던 터에 진주3개 연결된거 보고 반해 구매해버렸네요~~~~방송 중에 구매하면 18K로 업글 해준다는 말에 서둘러 구매를 했습니다.~~^^ ㅎ"}
{"rid":34649,"sentence":"금이 너무 얇아서 휘어요 디자인은 정말 이쁜데.. 제 귀걸이 구명이 큰건지 ㅠㅠ 티아라는 빠질까봐 끼기가 무섭네요"}
{"rid":34650,"sentence":"이음새부분이 너무 안좋아요. 가격이 워낙 낮아서 그런지 너무 얇아요."}
{"rid":34651,"sentence":"특이한 줄모양이라 구매했는데 줄이 좀 조심스러워요 너무 약해요.끼우는것도 아주 편하진 않지만 팬던트가 이쁘고 가끔 기분전환용으론 괜찮아요"}
{"rid":34652,"sentence":"가격이 싸서 그런지 너무 얇고 처인이 꼬이고 싸구 느낌"}
{"rid":34653,"sentence":"가격대비 정말 좋아요 디자인도 깔끔하고 예뻐요 추천합니다"}
{"rid":34654,"sentence":"고리끼우기가 힘든거 빼곤 디자인 예쁘고 이가격에 이정도품질이면 만족합니다"}
{"rid":34655,"sentence":"가성비 좋고 예뻐요 얇아서인지 조긍 꺾기는 면도 있고 하여간 좋아요"}
{"rid":34656,"sentence":"너무 맘에들어요 착용감도좋코 세트로하고 다니니 좋으네요"}
{"rid":34657,"sentence":"줄이 가겹지만 두꺼워 약간씩 까끌 거려도 반품 안하고 사용하였으나 착용 기간이 지날 수록 줄이 오그라들어 펴지지 않고 복원이 안됩니다 기간이 지날 수록 실망스런 제품 입니다.완전 비추입니다"}
{"rid":34658,"sentence":"예뻐요~가격이저렴해서그런지가늘어요~목걸이가"}
{"rid":34659,"sentence":"체인이 섬유도 아닌데 3번 착용만에 보풀처럼 한가닥씩 일어나 착용부위인 목주위를 긁어서 상처가 납니다. 그리고 체인연결부위가 너무 작게 열려 풀고 벗기가 너무 불편함. 디자인과 구성품이 나쁘진않지만 18k 체인 자체는 아닌듯. 전체가 그런건지 저한테 온거만 문제가 있는 건지요?"}
{"rid":34660,"sentence":"좋은가격에 잘 구매했습니다. 중량은 얼마 나가지 않지만 가격대비 괜찮아요 18 K인데도 핑크골드여서인지 반짝임이 너무 없어요 18 K 정품 맞겠죠"}
{"rid":34661,"sentence":"넘 예뻐요. 저렴한 가격에 넘 잘 산것 같아요. 넘 맘에 그네요. 예쁘게 잘 하고 다니겠습니다. 감사해요"}
{"rid":34662,"sentence":"음~목걸이가 생각보다 얇긴한데...착용하면 팬던트도 그렇고 화려해 보이가해요~화려함을 선호하시는 분들께 추천~~이요~^^"}
{"rid":34663,"sentence":"좋아요 목걸이가 싑게 꼬이고가벼워요 예쁘긴한데 장난감 같아요~"}
{"rid":34664,"sentence":"배송이 너무 오래 걸립니다. 물론 가격대비 이겠지만 품질이 방송 보고 샀다가는 좀 . . . 목걸이가 너무 가늘어서 젊은이들에게는 예쁘겠네요."}
{"rid":34665,"sentence":"목걸이 디자인은 참 맘에 드는데 자꾸 머리카락을 목걸이가 씹어 먹어서리 너무 아파요 ㅠㅠ 원래 메끄러운 오메가 체인은 그렇지 않은데 착용할수록 머리카락이 뜯겨 어찌해야 좋을지 모르겠어요 ㅠㅠ"}
{"rid":34666,"sentence":"넘 심하지 않나요? 혹시 첨부된사진에 빨간 동그라미 보이시나요? 요게 상세표시랍니다 6종 싹~~다 18K인것처럼 깜빡 속았습니다 목도 간지럽고 팔지는 터져서 분리되고 반지는 두달도 않되어 심하게 변색 그래서 의문을가지고 상품평을둘러보니 저와같은 사례들이 나와있는거예요 그래서 상담을 했는데 교환은 아직안왔고ㅠ 아무리 모바일이지만 넘 심한것 아닌지 좀 진정성있는 상세보기를 예를들어 오메가줄 1종외에는 모두 악세사리입니다 얼마나 믿음이갑니까 ㅇㅇ쇼핑 완전실망입니다"}
{"rid":34667,"sentence":"색상 디자인 모두 맘에들어요 가성비도 좋구요 강추입니다"}
{"rid":34668,"sentence":"예쁘긴한데 역시 싼게 비지떡 한번 착용했는데 벌써 줄이 꺽이네요 반품하려다 그냥 써요. 가끔 한번씩하려구요"}
{"rid":34669,"sentence":"너무 가늘어서 하자 마자 마로 끈어 졌어요 이뻐서 하고 다녔는데 하루만에 끈어져서 잃어 버릴 뻔했네요 반지는 변색이 없다고 했는데 이틀만에 색이 변색 되었어요 어떻게 해야 하나요"}
{"rid":34670,"sentence":"배송은 꼬박 일주일 걸렸구요~ 목걸이 하나만 18k인줄은 받고나서 알았네요. 목걸이는 좀 짧으면 더 예쁘겠다는 생각이구요, 팔찌는 분실의 위험이 뒤따르겠다는 걱정이 되는군요. 받지는 조금더 늘려서 껴도 되는지 궁금하군요~ 귀걸이가 개인적으론 가장 맘에듬니다. 워낙에 악세사리가 없는편이라 겟하고 잘 사용 할께요. 제 개인적인 의견입니다~^^"}
{"rid":34671,"sentence":"디자인은 예뻐서 맘에 드는데 방송보다 가늘고 얇아서 휠것같아 불안하고 고리가 넘 불편해서 고쳐달라고 했어요 핑크색"}
{"rid":34672,"sentence":"디자인 예쁘네요. 가성비도 좋구요. 한가지! 목걸이 잠구는 고리가 너무 힘들어요. 그것만 바꾸고싶네요"}
{"rid":34673,"sentence":"다양한 팻션에 부담없이 사용할수 있어요. 다만 팔찌가.....쉽게 잃어버릴 수 있을것 같아 그게 좀 많이 아쉽어요... 팔찌 무게감에 비해 딱히 걸어주는 장치가 없고 그냥 팔목에 걸치는 거라서 쉽게 잃어버릴 확률이 높다는게 좀 아쉬워요."}
{"rid":34674,"sentence":"원 상품 목걸이는 너무 얇고 색도 별로이며 귀걸이는 너무커서 하기가 부담스럽다 악세사리인 팔찌 반지는 예쁘나 악세사리로 딸려온 목걸이는 줄이 길다 그러나 가격대비 만족한다"}
{"rid":34675,"sentence":"저는 개인적으로 체격이 적은 저에게 큰 옷을 걸쳐입은것 같은... 느낌이랄까ㅜㅜ 다수의 사람을 상대로 하는거라 프리사이즈겠지만 제가 착용하는게 사이즈가 넘 맞지않네요 다른상품 나올때 구매하겠습니다"}
{"rid":34676,"sentence":"너무 예뻐요 별 기대 안했는데 전부 맘에 쏙듭니다.요즘 금값도 비싼데 저렴하게 잘산듯 합니다."}
{"rid":34677,"sentence":"너무너무 예뻐요 여러 옷에 코디 항구 있어 좋아요 반짝반짝 이쁩니다 ~^^"}
{"rid":34678,"sentence":"한달에 몇번 차지도 않았고 착용하고 심한 운동을 하는것도 아닌데 금사 가닥이 끊어져서 삐져나와 피부를 찌르네요... 목걸이 채울때 고리도 너무 작아 불편해요 두달도 안되어 망가지니 실망입니다"}
{"rid":34679,"sentence":"색도 이쁘구 몇번 사봤지만 제일 맘에 듭니다. 목걸이 줄도 넉넉하구요~"}
{"rid":34680,"sentence":"너무 맘에든다. 보기보다 볼륨감 있구 길어지는듯하기도하고 또 다른 디자인도 모두 맘에든다."}
{"rid":34681,"sentence":"배송도 늦고 상품도 품질 마음에 안듭니다 얇고 이쁘지도 않고 목걸이 끼우는 곳도 너무 허접해요 방송을 안본 눈 사고 싶네요 반품하고 싶었으나 반품방법도 없는 ㅇㅇ쇼핑..ㅠ 그냥 헛돈 썼습니다"}
{"rid":34682,"sentence":"생각한것보다 훨씬 세련된 디자인에 봄에 원피스나 블라우스에 하면 좋을것 같아요"}
{"rid":34683,"sentence":"디자인도 마음에 들고.. 친구들이 이쁘다고 해요. 인증서도 들어있고, 맘에 들어요."}
{"rid":34684,"sentence":"이뽀요 저는나름 이쁩니다 아주 잘하고다니고있어요 매일매일 ㅎㅎㅎ 근데배송이 2주걸려요"}
{"rid":34685,"sentence":"오메가라고하기엔턱도없는 굵기네요.어느정도라야 목걸이를 끼고싶은 마음이들텐데.보자마자 싼게비지떡이란말이 저절로생각이나네요.쓸데없는거 주지말고 차라리중량을늘리시지.완전실망이네요."}
{"rid":34686,"sentence":"ㅇㅇㅇ 체인을 구입하려 했던것인데 생각보다 가늘고. 고리끼우기가 매우 불편합니다. 반품하고 싶은데 방법이 없을까요?"}
{"rid":34687,"sentence":"배송은 다소 늦습니다 유관으로 볼땐 볼륨감 있어 보였는데 무게가 심하게 가볍습니다 금방 꺽일까 걱정 입니다"}
{"rid":34688,"sentence":"너무오랜기다림끝에 받았는데 목걸이가 너무가볍네요. 목걸이라고하기엔...무게감이.. 다른 악세사리는 뭐 좀 좋아보이긴하지만 본제품이 목걸이는 너무아쉽습니다. 기다림이랑 반품이 귀찮아 사용은 하지만 많이 아쉽습니다."}
{"rid":34689,"sentence":"귀걸이 착용후분리가 너무잘대 잃어버리기 쉽고 색칼이변함"}
{"rid":34690,"sentence":"배송 느리다는 상품평 보고 어느 정도 예상은 했지만 배송은 정말 느리네요. 목걸이 자체는 예쁘지만 살짝 까슬거림이 있어요. 가격 대비 만족합니다."}
{"rid":34691,"sentence":"팔치싸이즈는 누구든지 할 수 있도록 되어있어서 좋습니다. 예쁘네요."}
{"rid":34692,"sentence":"약간 거친느낌이.... 가격이 저렴하긴해도 좀 그렇네요."}
{"rid":34693,"sentence":"배송은 빨랐지만 반지는 착용한지 3일째부터 변색이 되고 목걸이는 끊어지고 괜히 구매한거 같네요"}
{"rid":34694,"sentence":"목걸이 디자인도 예쁘고, 다른 것도 좋아요. 단지 목걸이만 18k인게 흠... 하지만 디자인이 너무 예뻐 잘하고 다닐듯... 배송은 엄청느려요."}
{"rid":34695,"sentence":"일단 목걸이자체는 넘~~~블링하니,,, 이뻐요 다만 쓸데없는추가구성을 좀! 줄이고 돈십만원을 더~~~받더라도 본구성인18K목걸이를더견고하게만들고잠금부분을붕어걸이형태로 하심 훨씬좋았겠네요 그렇게다시 판매를하시게된다면,,, 반듯시 재구매할껍니다~^^"}
{"rid":34696,"sentence":"상품은 좋은데 고리가 넘 작고 컬리티가 떨어지네요"}
{"rid":34697,"sentence":"화이트랑 골드는 다 가지고 있어서 핑크주문했는데 줄이 얇긴해도 너무 이쁘네요 득템한듯"}
{"rid":34698,"sentence":"생각보다 두께감이 있고 깔끔해서 좋은데 목걸이 고리를 끼울때 불편해요."}
{"rid":34699,"sentence":"두번착용하고 고리부분이 끊어져 전화했더니 맞교환이 아닌 AS해준다고하네요 ㅜ 이런 홈쇼핑은 처음입니다 적립금 사용하고 탈퇴합니다 가성비도 별로"}
{"rid":34700,"sentence":"전체적인 셋트구성이 마음에들어 구매했어요.기분전환으로 최고예요. 정교한 디자인좋고 특히 팔찌가 맘에드네요."}
{"rid":34701,"sentence":"너무너무 예뻐서 매일매일 다르게 코디해서 착용해요"}
{"rid":34702,"sentence":"본품 목걸이는 너무 많이 아주많이 가볍고얇아요.반지는 이쁜데 위로 불룩해서 투박스런 크기네요. 팔찌는 넘쉽게 풀어지니 차고다닐때 간수 잘해야될것같네요."}
{"rid":34703,"sentence":"상품: 괜찮음 디자인:괜찮음 제품특징: 목걸이 줄 길며, 잘늘어남 사용후기: 그닥 추천하고 싶지 않음."}
{"rid":34704,"sentence":"가격 만큼요~ 배송이 12일 걸렸어요ㅠ 하루 하고 철사 끊어진것처럼ㅠ A\/S신청했는데 빠른 답변 부탁해요"}
{"rid":34705,"sentence":"오메가체인을 좋아해 저렴한가격에 구매해서 너무 좋았는데 착용 몇일만에 접힌자국이 나서 실망스럽네요.싼게 비지떡이라 생각합니다."}
{"rid":34706,"sentence":"바 길이가 짧아서 귓불이 두꺼우신 분들은 살짝 끼기 힘드실 수도... 작은 링 찾고 있었는데 귀에 딱 맞아서 너무 만족스러워요 고급스럽고 가격 대비 만족해요!! 배송도 하루만에 와서 넘 좋았어요"}
{"rid":34707,"sentence":"배송 빨라요 하루 걸림 14k라 그런지 바가 생각보다 얇고 짧아요 막상 껴보니까 귓볼 귀걸이용으로는 별로 안 어울리는 거 같고 귓바퀴 피어싱으로 하기에 이쁠듯해요 잠금볼도 작은데 2개 다 너~~무 세게 잠겨있어서 도저히 안 빠져서 반품해야 되나 고민하다가 뺀찌로 잡아서 돌렸더니 겨우 풀렸어요"}
{"rid":34708,"sentence":"돋버기가 필요했는데 컴팩트한 디자인이네요~ 귀여워요~ 잘 사용하겠습니다~ 품질도 좋습니다"}
{"rid":34709,"sentence":"사이즈 너무 작아요 3cm 네요 저는7cm는 되는줄 사이즈를 자세히볼것을 ㅠ 볼록한면이 아래로 가나요? 위로 가나요? 목걸이 줄이 너무 짧아서 목에 걸고는 사용불가능 뜯어버리고 다른줄을 달았어요 가방에 넣고 다니다 보려고요"}
{"rid":34710,"sentence":"1절대 추천안합니다 돋보기가 너무 무거워요 2목걸이도 별로예요 반품귀찮아 그냥 놔둡니다 목걸이로 걸고느ㅏ니기엔 너무 무거워요"}
{"rid":34711,"sentence":"5월 3일에 14K 구매하였는데 두번이나 전화하여 5윌20일에 겨우 받았어요. 당일출고?... 예뻐서 샀는데 실제품은 완전 축소판이여서 느낌이 완전 달라요. 줄도 길이가 짧아서 이어놓은것 같이 되여있어요. 주문제작도 아닌데 반품교환을 신청도 못하게 막았어요 . 신중하게 잘 생각하시고 구매하세요!"}
{"rid":34712,"sentence":"다양하나 메인 18k 목걸이조차 얇아서 좀 실망했네요. 항상 느끼는거지만 두개로 나누어 수량만 늘리지말고 한개라도 실속있게 만들었으면 좋겠어요. 기대하다 실망하지 않게요"}
{"rid":34713,"sentence":"목걸인 너무 까슬까슬거려서 할수가없고 팔찌는 바로 끊겨버리고...ㅜ"}
{"rid":34714,"sentence":"착용해보니 두께 너무 맘에들고 예쁘더라고요"}
{"rid":34715,"sentence":"정말 얇아요~이렇게 얇을수가 있다니..ㅠ 품질 정말 별로에요"}
{"rid":34716,"sentence":"18k 체인이라는 말에 구매했는데 실제 받아보니 너무 가늘어서 서글프네요. 반품하긴 그래서 팔찌와 목걸이 착용했는데 착용 3일차에 팔찌가 끊어지네요.완전 허 그냥 하고 있었을 뿐인데ㅠㅠ수리하기도 그래서 그냥 모셔놓고 있구요.귀걸이와 목걸이 쥬얼리 허접해서 빠지고 ㅠ 정말 기대가 크지도 않았는데 너무 튼튼하지 못해요 간신히 기구로 오므려 붙이고 두고 있어요.반품하려면 일일이 설명하고 또 소비자 과실이란 소리 들을게 싫어서 그냥 돈 잃어 버린셈 칩니다. 18k체인 말고는 도금으로 알고 있는데 빠지지는 않게 만들어야지 좀 너무하네요."}
{"rid":34717,"sentence":"적어도 모델이한거랑 비슷해야되는거 아닌가요. 줄이 너~~무 얇아요. 아쉬운데로 목에 걸었더니 얇아서 목 과 팔목이 따가워요. 그것도 참았는데 4일만에 줄이 끊기네요 ㅜㅜ난감하네요~ 이런건 a\/s안되나요? 18k는 맞는건지...어디에도 표시도 없고 싸다고 산 제잘못이긴하지만 ... a\/s는 되나요? 괜히 샀어요..."}
{"rid":34718,"sentence":"종류는 많아서 기분에 따라 착용하기에는 좋은데 팔찌가 너무 가늘어서 착용 2틀만에 팔찌줄이 짤렸어요~~"}
{"rid":34719,"sentence":"가격이 저렴해서 구입을 했지만ㅠㅠ 너무 가늘고 팔찌는 실 하나 감은듯 보이지않네요. 가격 좀 더 주고 다른거 품질좋은거살것그랬네요."}
{"rid":34720,"sentence":"귀걸이 침부분이 18K가 아니네요 금속 알러지가 있어서 한나절 귀걸이 착용했더니 귀가 가렵고 빨갛게 발진이 생겼어요 미리 방송에서 그 부분 말해 주었으면 좋았을텐데 ㅠㅠ 몇시간 착용해서 반품도 힘들것같고 너무 속상하네요 분명 18K라고 해서 구입했는데 돈만 낭비했네요"}
{"rid":34721,"sentence":"역시...쥬얼리는 직접보고 구입해야한다는걸 다시한번 느꼈어요 이건 뭐 장난감도 아니고...갯수만 많이주려고하지말고 하나를 팔더라도 품질제대로된걸 파시길바래요 실처럼 가늘어서 할수도없고...버렸습니다"}
{"rid":34722,"sentence":"목걸이 체인 하나라 여러개 펜더트로 정말 목걸이를 여러개 가진듯해요 귀걸이 또한 셋트로 구성되어 있어 만족도 200%입니당~~"}
{"rid":34723,"sentence":"18K에 기대하며 받았는데 너무 줄이 얇아서 깜짝 놀랬어요 이미테이션 느낌밖에 안나에요"}
{"rid":34724,"sentence":"앙증맞고 이쁜데 줄이 너무 얇아서 집에 있는 다른줄로 교체해서 사용해야겠어요."}
{"rid":34725,"sentence":"실용만점이네요 다양하게 연출할수있어좋구요 줄이얇아보여 걱정했는데 다른제품처럼 약하거나하지않은것같아요 가격대비 좋은거같네요^^ 이쁘게 착용할께요~^.-"}
{"rid":34726,"sentence":"메달은 괜찮은데 줄은 넘 얇아 끼고있기 불안해 보관중"}
{"rid":34727,"sentence":"부담없이 착용하기 좋아요. 단 펜던트가 금부분과 오닉스가 쉽게 분리 되네요. 끼우긴 했는데 소리가 나요"}
{"rid":34728,"sentence":"생각햇던것보단줄이넘얇아살짝실망햇지만~그냥반품구찮아서그냥하는걸로요~~외출시에만조심해서사용혀야할듯해요"}
{"rid":34729,"sentence":"너무줄이얇아서끊어질거같아요ᆢ 화면에서보는것보다너무얇아서놀랐어요ᆢ 반지나귀걸이는너무이쁜데ᆢ반지도싸이즈가너무커서못하겠네요ᆢ 반품합니다"}
{"rid":34730,"sentence":"작지만 예쁘구요. 사은품 중 귀걸이는 아주 세련되어 보여요"}
{"rid":34731,"sentence":"무게는 생각보다 가벼워요. 가격이 좀 쌌으면 더 좋았을텐데요."}
{"rid":34732,"sentence":"다 좋은데 생각보다 코인 크기가 작아요. 포장비 아껴서 실물에 신경쓴 것은 참 좋아요. 디자인은 예뻐요."}
{"rid":34733,"sentence":"부담없이 할 수 있는 크기입니다. 사이즈도 적당"}
{"rid":34734,"sentence":"작고 이뻐요 데일리로 하기엔 좋아요 순금이 아닌같은기분은 왜일까요"}
{"rid":34735,"sentence":"배송은 제품 특성상 조금 오래 걸렸지만 디자인도 깔끔하고 예쁘네요 네잎크로버도 생각보다 큽니다 행운을 기대하며 주문했어요"}
{"rid":34736,"sentence":"생각보다 알이 매우 작습니다.. 2돈으로도 나왔으면 좋겠ㄴㅔ요"}
{"rid":34737,"sentence":"고리가 조금 불안한 감이 있지만 디자인은 괜찮아요. 고리가 좀 신경쓰이네요."}
{"rid":34738,"sentence":"기존있던 목걸이줄에 달려고 했는데 링이 작아 안들어가요 망했네요 비싸기만하고"}
{"rid":34739,"sentence":"생각보다 예뻐요 줄이 너무 가늘어 조심해야 할것같운데 반짝반짝 예뻐서 좋아요"}
{"rid":34740,"sentence":"팬던트가 가늘한 구리같은.. 아주 가벼운 팬던트... 가격대비 좋다곤 하지만 저는 다른분께 패스"}
{"rid":34741,"sentence":"너무 가늘고 얇아서 한 달 정도 몇 번 착용하지도 않았는데 뚝 끊어졌어요. 반품하고 싶었지만 기한이 지났다고 해서 as신청을 했는데 수리비를 요구하네요! 이거 실처럼 가늘어서 끊어집니다. 팬던트들도 구려요! 구매하지 마세요.차라리 목걸이 하나 OOO같은데서 구매하는게 나아요.돈만 버리고 엄청 후회합니다."}
{"rid":34742,"sentence":"순금팔찌라 좋아요 무이자에 할부도 좋아요 결혼 25년 기념으로 내가 질렀어요! 근데 팔찌가 잠금장치부위가 자주 끌러지져서 상담원과통화후 다시 a\/s신청 하라해서 다시했는데 2주가 지나도록 택배기사를 보내시지 않네요?"}
{"rid":34743,"sentence":"진주가 이쁘게 보여서구입을했는데 날짜도 많이걸리고 기다리고 기다려서 왔는데. 고리쪽에 보고 깜짝놀랐어요 고리마무리가 비쥬마무리로 되어있고 곤리가 작아서 끼우기도 불편했어요 .차라리 가격을조금더올리고 고리를이쁘게 해주시지 남한테 선물하면 욕먹을것같고 저도 깜짝 놀랐어요 마무리가 비쥬만저러지 일반구입한것 처음 봤어요 저도반품하고싶어는데 오래걸려서그냥넣어두었어요"}
{"rid":34744,"sentence":"줄도 무난한스탈이라 다른쥬얼리와 매칭하기좋구 매달은 작고귀여운데 뒷면이 뚫여있어 뒤집으면미움 마감이아쉬움 양면으로되었으면 좋았을걸"}
{"rid":34745,"sentence":"반짝반짝 예뻐요 데일리로착용하기좋고 평상시 ok"}
{"rid":34746,"sentence":"심풀 깔끔한게 이뻐요 ~ 길이조절도 자유로워서 좋아요 짧지 않아서 너무 좋아요 ~♡♡"}
{"rid":34747,"sentence":"넘넘 예뻐요ㆍ 가성비 최고예요ㆍ 진주알크기도 좋고 고급집니다ㆍ 여러세트 구매하여 지인들에게 선물할걸 후회되요ㆍ"}
{"rid":34748,"sentence":"다.예뻐서 좋은데.저한테는.귀걸이.진주가커서.좀.부담스러워요.아는동생이 덩치큰데.선물해야겠어요"}
{"rid":34749,"sentence":"큰 기대 안하고 주문했는데 크기도 좋고 이쁘네요~ 저렴하게 잘샀어요~~"}
{"rid":34750,"sentence":"납작이 진주였네요 방송중 납작이 진주란 설명이 없었는데 이렇게 중요한 정보는 반드시 쇼호스트가 명확히 고지해야 하지않을까요?? 귀걸이에 굵고 큰 기스가 있는 제품을 발송했다는게 의아합니다 이정도 기스는 모든 제품에 다 있다는건지 제대로 검수를 안한건지 의문들어요 교환을 요청할 생각인데 기스없는 제품을 받게될지 걱정됩니다"}
{"rid":34751,"sentence":"무겁지않고 갑갑하지않아 계속하고 있을수있네요 답답한건 질색인데도 풀러놓지않고있어요"}
{"rid":34752,"sentence":"생각보다 훨 디자인도 이쁘고 착용시 한들거림 좋아요!!!!"}
{"rid":34753,"sentence":"구성은 좋아요. 귀걸이는 광고보다 실물이 작은 느낌 듬."}
{"rid":34754,"sentence":"배송은 좀 늦었지만 예뻐요 14k 색상이네요 18k라니 믿어야죠"}
{"rid":34755,"sentence":"메달을 조금작게하더라도 두께감이 있었으면 좋았을거같네요 너무얇아서 금방 휘어질거같구요 겨울옷엔 착용이 힘드네요 메달이 옷에 걸리고 안좋습니다 딱 판매가격정도의 제품인듯 싶습니다"}
{"rid":34756,"sentence":"체인 굵기도 넘 좋고 팬던트도 넘넘 이뻐요^^"}
{"rid":34757,"sentence":"내가 원하던 비주얼이예요?팔찌가 좀 가늘지만 이쁘네요"}
{"rid":34758,"sentence":"18k 라서 왜이렇게 싸지? 하면서 얼른 주문 했는데 싼게 비지떡이죠~ 호~ 하고 불면 날아갈것만 같은 가벼움~ㅜㅜ 반품하기 귀찮아서 ~~"}
{"rid":34759,"sentence":"아주 고급진건 아니지만~ 디자인 치고 비싼건 아니다 싶은데~ 팬던트가 너무 커서 조금 아쉽고~ 그래도 18k니카 그냥 쓸께요"}
{"rid":34760,"sentence":"목걸이 ,팔찌 줄은 마음에 드는데 귀걸이랑 메달이 너무 얇아요 그래도 예뻐서 쓰기로 했어요 사은품 빼고 메달을 좀 두껍게 하는게 좋아요"}
{"rid":34761,"sentence":"펜던트디자인은 예쁜데 팔찌는정말약합니다 살짝만 당겨져도 끊어지네요~한번AS 받았는데 얼마안돼 또 끊어져서 그냥 AS받아도 마찮가질것같네요 이런건 실물을 보고사야한다는걸 절실히느낌니다 중량도 얼마안나가 팔아도 값어치가 전혀없네요ㅠ"}
{"rid":34762,"sentence":"정말 싸게 잘 샀네요~~저는 금은 계산기들고 다 계산해서 따져서 사는데 18k금 중량과 수공비를 계산하면 이건 꼭 사야하는 제품이네요~~~^^ 이번부터 주시는 진주귀걸이가 짱 이쁘네용~~ 득템했네요"}
{"rid":34763,"sentence":"생각처럼 가볍고 얇지만 볼륨세공덕에 그다지 얇게느껴진않아요. 새털같은 느낌은 있지만^^ 팬던트가 예뻐서 만족해요. 다만 사은품은 잘안할거같아요. 굳이 사은품말고 내실에 충실하길바래요."}
{"rid":34764,"sentence":"움직일때마다 반짝임이 좋아요 팔찌는 두개를 연결해서 크로스해서 하니 좋아요 푸짐한구성이네요"}
{"rid":34765,"sentence":"팬던트가 이뻐서 주문했는데 ㅠ.ㅠ 많이 얇아요 구성이 좋아서 그냥 씁니다."}
{"rid":34766,"sentence":"생각보다 얇긴 하지만 예뻐요 팔찌는 처음부터 두줄로 된거였음 더 좋았겠어요"}
{"rid":34767,"sentence":"가볍긴합니다 그리고 약간 14케이같은 색처럼 보이기도 해요 근데 디자인은 예쁘네요 쏘쏘~"}
{"rid":34768,"sentence":"목걸이와 팔찌 너무 약해요 둘다 끊어졌고 그나마 목걸이는 떨어져나가 분실되고 팔찌 수리는 어디서 어떻게 해야하며 목걸이는 디자인이 이뻐 애용하던것이었는데 그만 ㅠㅜ"}
{"rid":34769,"sentence":"펜던트가 너무 잘 휘어요 그리고 귀걸이가 잘 빠져서 잊어버리기 쉬워요"}
{"rid":34770,"sentence":"팔찌가 너무 얇아서 잃어버렸어요 언제 어디서 인지도 모르게 떨어져나갔네요ㅎㅎ"}
{"rid":34771,"sentence":"저렴해서 구입했는데 구성이좋아서 구입했는데 너무 쉅게꾾어지더라고구요 as는 빨른것같아요"}
{"rid":34772,"sentence":"심플하고 예쁘고 가격대비 괞찮아요."}
{"rid":34773,"sentence":"우선 18케이라고 하기엔 누런색이 좀 적고요~무게감이 거의 없어요~ 굉장히 가볍습니다~혹여 끊어질까 좀 겁이나네요~~ 그런데...디자인은 이뻐요~고민 많이 하게 하는 상품입니다...."}
{"rid":34774,"sentence":"방송에서처럼 반짝입니다.. 방송에서 보여준것처럼 펜던트에 팔찌 2개 연결해서 여름에 착용하려고 구입했어요"}
{"rid":34775,"sentence":"엄청 얇아요ㅎ 구성에 만족했는데 가만 생각해보니 싼건 아닌듯ㅎ 목걸에 팔찌연결해서 길게써보려고 합니다 반품은 번거롭고 근데 환불할만한듯"}
{"rid":34776,"sentence":"디자인은 나쁘지 않은데 너무 얇아서 18k 느낌이 너무 안나고 곧 끊어질듯 보여 반품할까 말까 고민 많이 했네요ㅠ 그냥 딱 가격만큼인듯ᆢ 그래도 종류 다양하니 기분 전환 삼아 착용해 보기로 했네요ㅡ 제발 안 끊어지고 오래갔음 좋겠네요"}
{"rid":34777,"sentence":"딸에게 잘 어울릴것같아 선물했는데요 넘 이뻐서 웃음이 사라지지않네요 넘 이뻐요 목이 아름답게 보인건 첨이네요 한가지 부족한건 팔찌가 줄이 약하지만 조심스럽게 사용하신다면 아름다운 손목 느낄수 있습니다"}
{"rid":34778,"sentence":"18k라고하는데 제가 금방에서산 다른목걸이보다 색이연하고 14k랑비슷한정도이고요 메달도 너무앏아서 쉽게찌그러져서 평소에는못하고 외출할때잠깐씩 해야할것같지만 불안불안할것같아요 체인도 직접해보니 노티나요"}
{"rid":34779,"sentence":"다좋은데 펜던트가 넘 엷고 날카롭다해야하나?자꾸 어디에 걸려서 이틀만에 일부 떨어져나갔네요 .마니 티는 안나서 그냥 체인값니다 생각하고 쓰려구요^^;;"}
{"rid":34780,"sentence":"펜던트가 얇아서 톡하면 부러질거같긴한데 디자인은 이뻐요"}
{"rid":34781,"sentence":"제모피아18K 볼륨노블레스 컬렉션 5종 세트 펜던트 볼륨감이 약간 있어서 자주 사용 하게 됩니다 . 체인도 반짝임이 좋아요 ."}
{"rid":34782,"sentence":"디자인은 좋은데 가격때문에 그런지 너무 얇아요 귀걸이도 자꾸 빠지고 목걸이도 부러질것 같아요"}
{"rid":34783,"sentence":"그램으로는 어느정도 얇은지 모르잖아요.그런데 팬던트와 귀걸이 정~~말 얇고 가늡니다.일반적인 굵기가 아니라 받고는 깜짝 놀랬습니다. 방송보고 샀는데 좀 얇다는 말 한마디 없어서 속은 기분이네요.그램으로 분간못한 제 탓이죠뭐"}
{"rid":34784,"sentence":"착한가격에 제가 평소 갖고싶었던 쥬얼리를구입하게되어서 너무기쁩니다 진주셋트까지도 이뻐요"}
{"rid":34785,"sentence":"팔찌2개 끊어 져서 한번씩 수리하고 난뒤 하나 또 끊어져 수리 보냈더니 금추가해서 수리해야한다고..인제 목걸이도 끊어졌네요 수리 안하고 다 팔려구요..18k가 일회용도아니고 제가 매일 착용하는것도아니고 외출시 그것도 한번씩 착용..착용하고 막노동하는것도 아니고...이런 부실한 상품 첨 보네요..상품평 잘 안남기는데 참..."}
{"rid":34786,"sentence":"너무 이뻐서 구매를 했는데~~~ 막상받아서 해보니 너무가늘고 그래서 다끊어지고 또한, 목걸이 매달은 꾸겨지고 별루인것 같아요."}
{"rid":34787,"sentence":"다른 컬러도 가지고 있는데 화이트는 고급스러워 보이진 않지만 그래도 여름에 착용하기 좋아요 근데 금방 끊어지긴 하네요"}
{"rid":34788,"sentence":"생각보다 많이 심하게 얇지는 않아요 블링블링 예쁘네요^^"}
{"rid":34789,"sentence":"줄이 얇긴 하지만...펜던트 구슬이 5개나 있으니 누가 59,900원에 샀다면 믿을까요? 금의 중량이 있으니 가늘 수 밖에 없지요. 세공비도 안될 가격인데...전 그저라고 생각합니다. 망설이시는 분들은 망설이지 않아도 될 듯 합니다. 20대들에겐...정말 좋은 선물이 될 것 같아요. 감사히 잘 착용할게요"}
{"rid":34790,"sentence":"데일리로 차기좋아요 줄이얇긴하지만 꼬이지않고요. 볼도 생각보다 크지않아요 조금더 줄이짧으면 더이쁠듯요 근데사진이않올라가요 착용컷올리려고했는데ㅡㅡ 그리고 배송이 다른홈쇼핑에비해 너무 늦어요ㅜㅜ"}
{"rid":34791,"sentence":"이쁘긴한데 사진만큼 굵진 않아요 줄이 너무 얇아서 끊어질것 같은 그런 기분이 들어요 ㅠㅠ"}
{"rid":34792,"sentence":"오늘 받아서 바로 착용해 봤지요~ 목거리는 잔잔~하니 예쁘구요~ 귀고리 두쌍도 너무 맘에 듭니다~ 이 가격에 구입한다는데에 감사드려요!~^^*"}
{"rid":34793,"sentence":"팔찌는 2개다 끊어지고 목걸이 금팬던트는 닿는 실마다 다 걸리고 까끌까끌해서 살어닿으면 따갑고 불편해요.."}
{"rid":34794,"sentence":"팬던트는 얇아서 조심해서 착용해야할듯.. 팔찌 목걸이는 괜찮네요."}
{"rid":34795,"sentence":"펜넌트 4종 모두 예뻐요 딸에게 선물했는데 크기가 작아 앙증맞아 부담스럽지 않아 좋다고하더군요"}
{"rid":34796,"sentence":"이쁘네요~~^^ 여름에 가볍게 하고 다니기에 좋네요~~^^♡"}
{"rid":34797,"sentence":"잘받았습니다 귀엽네요 줄이 얇아 걱정이 조금되지만 가격대비 매우 만족합니다 ㅋㅋ"}
{"rid":34798,"sentence":"딸들에게 선물용으로 두개 주문 했습니다. 이쁜데 체인이 가늘고 배송이 늦어요."}
{"rid":34799,"sentence":"별로에요 너무작아서 가격대비 비싼편이에요"}
{"rid":34800,"sentence":"줄은 얇지만 팬던트 디자인이 좋아요"}
{"rid":34801,"sentence":"너무 예뻐요 부엉이가 귀엽고 장미며 좋아하는 것만 있어서 기뻐요 예쁘게 하고 다닐께요"}
{"rid":34802,"sentence":"너무예쁘네요 다양한코디가될듯하네요 사용도가다양해요"}
{"rid":34803,"sentence":"좋은가격에 적립금까지 사용해서 완전 저렴하게 구입했어요. 젊은사람이 하면 잘 어울릴듯.. 앙증맞고 귀엽내요."}
{"rid":34804,"sentence":"원하던 상품을 남편에게 선물받았어요 메달들도 모두 이쁨하고 좋아요 잘사용할께요~~^^ 기존줄에 걸어봤어요 구성도 너무 좋네요"}
{"rid":34805,"sentence":"첫느낌은 너무 가늘다예요ㅋㅋ 잘끊어지지않을지 걱정이지만. 팬던트가 다양한게 장점이고 18k라는거..만족합니다."}
{"rid":34806,"sentence":"생각보다작지만 디자인이깜찍하고이뻐욤 딸이랑함께착용할수있으니 더더좋아용"}
{"rid":34807,"sentence":"정말 실물도 예쁘네요 싸게잘산거 같아요"}
{"rid":34808,"sentence":"스트레스 해소하려고 충동적으로 구매했는데~ 받고 나서 정말 만족합니다^^ 저는 40대 초반인데 체인이 얇은 디자인어 좋고 펜던트가 나이들어보이지 않고 젋은 느낌이어서 일주일동안 번갈아가며 잘 착용하고 있어요^♡"}
{"rid":34809,"sentence":"디자인이 쏙맘에드네요이쁘게잘할것같네요 부엉이는 딸생일선물해주고 팬던트4개는 내꼬 구성도 좋음"}
{"rid":34810,"sentence":"이런 사이즈 체인이 필요해서 구입했는데 펜던트가 여러개라서 두루두루 진짜 잘 활용할 것 같아요"}
{"rid":34811,"sentence":"화면에서는 이정도로 작아 보이지 않았는데 목걸이 줄도 너무 얇아 끊어질거 같아요"}
{"rid":34812,"sentence":"목걸이가 실입니다 너무 얇고 눈도안보이는 저는 펜던트 끼우기도 버겁네요~ 줄이 끊어질까 조심스럽습니다 ~"}
{"rid":34813,"sentence":"줄이가는거빼곤 괜찬아요!! 줄이조금만 굵기가 있었음 더좋을듯해요~~!!^^"}
{"rid":34814,"sentence":"목걸이줄 진짜 가늘어요 조금만더 하는 아쉬움이 팬던트도 진짜얇고 작아요 진짜로 아주조금만 금 중량 늘여줫음 두루두루 잘 착용햇을텐데 정말위쉽네여"}
{"rid":34815,"sentence":"잘받았어요 예쁜지만 너무 쪼금만 하네요 가늘고 좀 아쉽지만 딸애가 좋아해 생각보다 너무 작아서 좀 아쉽네요."}
{"rid":34816,"sentence":"받아보기까지 넘 오래걸렸지만 저는 대만족입니다 로즈골드컬러감도 고급진 톤이구 광택이랑 체인느낌도 좋구요 가격대 생각하면 정말 더 괜찮다생각들어요 다양하게 연출해서 자주하고다닐거같아요!"}
{"rid":34817,"sentence":"목걸이 줄이 너무너무가늘어 끊어질까 두렵습니다 생각보다 펜덴트도 너무작아요 상품에 비해 가격이 너무 비싸네요 홈쇼핑으로 목걸이 처음구매하는건데 홈쇼핑 구매는 하지말아야겠네요"}
{"rid":34818,"sentence":"가격도 저렴하고요 상품도 좋아요 줄이 얇은게 단점이지만 그래도 펜던트가 많아서 좋아요~~^^"}
{"rid":34819,"sentence":"얇을거라생각하긴했는데 너무 얇네요 팬던트도 너무 작아요 딸한테 줘야될거같아요"}
{"rid":34820,"sentence":"일주일걸려서.도착했네요.귀엽고앙증맞네요.조금불만은.가격조금올려서.값어치있게.만들어주시면.안될까하는생각이네요.이가격에는.힘들겠지만.그런데로.잘착용할것같네요.귀여워요"}
{"rid":34821,"sentence":"이쁜데 방송에서 본것보단 체인줄이 너무 앏네요 모델분이 착용했을때보다 왜이렇게 얇게 느껴지는걸까요?"}
{"rid":34822,"sentence":"상품은 대부분 좋은데, 고리가 바로 빠졌네요.. 고리 같은 세세한 품질까지 신경 좀 써 주었으면 합니다."}
{"rid":34823,"sentence":"목걸이 너무 가늘어요 팔찌하기에도 가늘어서,,"}
{"rid":34824,"sentence":"사이즈가 화면보다 휠씬작네요 그래두 디자인이 심플해서 괜찮네요 문안하게 잘어울릴듯요 팬던트같이 착용해두 괜찮구요 목걸이줄이 또 얇아요 끊어지지않게 조심히다뤄야할듯요~나름 맘에드네요~^^"}
{"rid":34825,"sentence":"상품평에서 체인이 가늘다고 해서 주문하길 고민 많이 했는데 체인이 가늘긴 하네요.기존에 갖고있던 체인에 레이어드 해서 같이 착용할 생각으로 구입했어요~ 굵은 체인에 레이어드 하면 좀 부담스러운데 가볍게 데일리로 착용하기는 캐주얼하니 괜찮아요 제가 착용하다가 딸램 대학생 되면 주려구요^^"}
{"rid":34826,"sentence":"너무너무 마음에들어요 예쁘요 진짜 제가 좋아하는 스타일 입니다 잘 구매했습니다.바로착용했어요"}
{"rid":34827,"sentence":"상품평에서 체인이 가늘다고 해서 주문하길 고민 많이 했는데 기존에 갖고있던 체인에 레이어드 해서 같이 착용할 생각으로 구입했어요~~굵은 체인에 레이어드 하면 좀 부담스러운데 가볍게 데일리로 착용하기 가격대비 만족이네요~ 예쁩니다 제가 착용하다가 딸램 대학생 되면 주려구요^^"}
{"rid":34828,"sentence":"생각보다 줄이 얇아서 끊어질까 싶어 반품 하려다가 페던트가 다양하고 예뻐서 그냥 합니다.줄이 머리카락을 자꾸 먹어서 머리카락 감기는것 때문에 불편한게 흠"}
{"rid":34829,"sentence":"화면보다 훨씬얇고 작아요 하지만 시중에선 절대 이가격엔 못사죠 작고 앙증맞은게 너무이뻐요"}
{"rid":34830,"sentence":"줄이 너무 가늘고 펜던트도 크기가 작아요. 그래서 전체적으로 너무 빈약해 보여요. 이 줄은 자칫 끊어질 것 같은 불안한 마음이 들어요. 그나마 장미랑 큐브를 함께 하니 좀 낫네요 그러나 제 평은 전체적으로 실망입니딘."}
{"rid":34831,"sentence":"줄이 조금 얇은거 같은데 나머지는 예쁘네요!!! 장미 펜던트 정말 예뻐요 줄때 잘산거 같아요"}
{"rid":34832,"sentence":"펜던트가 좀 작긴한데 더 예뻐요~ 목걸이 줄이 너무 가늘어서 끊어지진 안을까 걱정이네요."}
{"rid":34833,"sentence":"받고보니넘가는체인이고펜던트도작네요~ 대강하다젊일사람줘야할듯~"}
{"rid":34834,"sentence":"디자인도 좋고 예쁜데 팬던트가 너무 얇고 작네요 줄도 너무 얇아서 20대초반 아가씨들은 몰라도 어른들용은 아닐듯해요 다른 줄 있어서 맞춰 사용하니 괜찮네요"}
{"rid":34835,"sentence":"일단 배송이 넘 느렸구요 줄은 아주 얇아요 그래도 팬던트는 이뻐요"}
{"rid":34836,"sentence":"배송 너무 느리구요 역시 티비로 보고 사면 알맹이 작고 줄은 얇은듯 알면서도 샀긴하지만.. 20대한텐 좋을듯해요"}
{"rid":34837,"sentence":"목걸이 팬던트는 너무 앒아어서 막휘어지고 팔지는 짪고 그냥저냥 해야할것같네요"}
{"rid":34838,"sentence":"줄이 너무 약해서 금방 끊어졌습니다ㅜㅜ 품질 별로"}
{"rid":34839,"sentence":"잘 하고 다녔는데 뚝 끈어졌어요 어떻게 이렇게 쉽게 끈어지죠 ㅜㅜ AS신청합니다"}
{"rid":34840,"sentence":"너무 가늘고 약해요.. 팔찌 끊어져 교환했는데 다시 온 것는 조금 굵은 듯 하고 굵기가 일정치 않은가요? 또 끊어졌는데 어찌하야 할지... 고객센터 문의 해야겠네요"}
{"rid":34841,"sentence":"편하게 매일 하고 다니기 좋아요.여름에 목파인 상의입었을때 멋스러워요"}
{"rid":34842,"sentence":"상품을 실제로 보니 굴기가 조금 어싑긴하지만 디자인 나쁘지는 않네요. 예쁘게 잘할께요."}
{"rid":34843,"sentence":"다 예쁘긴 한데 귀걸이가 정말 얇습니다 ,,, 가격대비 그래도 맘에 들어용~~ 다른 세트도 차보니 맘에 들더라구용^^"}
{"rid":34844,"sentence":"방송에서 본 것보다 줄이 얇습니다 팬던트는 니트나 샤워시 샤워타올에 걸려 다소 불편하네요ㅠ 그래도 막하고 다니기 부담없어 좋습니다^^"}
{"rid":34845,"sentence":"생각보다 디자인 좋아요..상품평에서는 안좋은 평도 있어 기대안하고 받았는데..이정도의 가격도 만족합니다"}
{"rid":34846,"sentence":"예쁘고 좋은데 너무 얇아서 메달모양이 흐트러진다."}
{"rid":34847,"sentence":"금값이 비싸그런지 18k치곤 얇아요. 팬던트 가 너무 얇아 옷에 스쳐도 한번 A\/S받았으나 또 그래요 A\/S 처리가 늦고 복잡해서 그냥 갖고 있어요 매일할수없는 팬던트"}
{"rid":34848,"sentence":"너무 얇네요. 항상 느끼는거지만 쇼호스트들께서 착용할땐 볼륨감 있어보이고 받아보면 전혀 그렇지않아서 실망하게되네요. 사은풍은 빼고 볼륨을 더주시는건 어떨까합니다."}
{"rid":34849,"sentence":"엉망입니다. 아무리 얇은체인이지만 이렇게 쉽게 그리고 자주 끊어지는 목걸이는 처음이네요. 진짜 반품하고 싶네요"}
{"rid":34850,"sentence":"결국 끊어졌네요..팔찌 두줄을 차도 풍성하지 않고..나중에 팔까?할정도네요"}
{"rid":34851,"sentence":"한돈도 안되는 중량으로 셋트를 만들다니요! 너무 얇고 끊어질까봐 착용하고 다니기 불안합니다."}
{"rid":34852,"sentence":"디자인 가격은 맘에 들지만 너무 약해서 끊어졌어요ㅠㅠ"}
{"rid":34853,"sentence":"망설이다 구입했는데 역시 기대를 저버리지 않고 팔찌를 연장해서 목걸이로 사용할수 있어 좋습니다. 금메달은 넘 얇아 많이 조심해야할것 같은데 세공기술이 예술입니다"}
{"rid":34854,"sentence":"진짜 속상하네요 저렴하게 샀다고 좋아했더니 이건 무슨 실도아니고 실도 이거보단 금방 안끈어질걸요 어우 열받아!!!!! ㅇㅇ쇼핑 다신보나봐라"}
{"rid":34855,"sentence":"18k에 이정도면 저렴하죠. 줄이 얇기는 해도 잘 구매햇어요"}
{"rid":34856,"sentence":"디자인 맘에 들어요.. 그런데 줄이 생각보다 너무 약하네요 좀 아쉽네요"}
{"rid":34857,"sentence":"같이온 천연가넷 목걸이가 18K였으면 더 좋을 듯 합니다. 기존 목걸 이 는 좀 얇은 거 같아요. 목 걸이 추의 안쪽에 있는 꽃잎 모양이 옷에 걸려서 떨어 졌어요."}
{"rid":34858,"sentence":"엄마가 사고 싶어하셔서 구매대행 해드렸는데 방송에서 보는 것보다 줄이 가늘다고 하셨어요. 그래도 반품 안하시고 조심히 착용하시겠다고 합니다. 귀걸이는 오자마자 착용하시고 외출하셨네요. 디자인은 맘에 들어하십니다."}
{"rid":34859,"sentence":"줄이 이정도로 가늘 거라는건 알고 신청했어요 저는 만족합니다 18k 목걸이 메달은 얇긴 하지만 이쁘구요 줄도 이정도 가늘거라 알아서 생각했던 느낌이었습니다 다만 귀걸이는 정말 가늘어서 조심히 다루어야겠다는 생각이 들어요 나머지 보석 목걸이, 귀거리는 이쁘네요"}
{"rid":34860,"sentence":"티비 화면으로 봤을때와 두께감이 너무 다르네요. 너무 얇아요. 팔찌는 두개차고 있는데 그래도 얇네요. 목걸이는 끊어질꺼같아서 모셔두고 있네요. 사은품이랑 두개 같이 착용할려고보니 체인이 달라 모셔두고 있네요."}
{"rid":34861,"sentence":"실망입니다~금 무게도 없이 바람불면 날아갈것 같음!팔찌 착용하기도전에 금 이탈~~허무하네요~ 하자있는 제품은 무조건 반품아닌가요? 업체에게 허락받고 반품여부결정한다니 ...구매한거 급 후회합니다~~~~!!!! 빨리 연락주세요!!!"}
{"rid":34862,"sentence":"이렇게 조잡한 물건을 팔다니 ㅇㅇ쇼핑에 너무 실망입니다 너무 얇아서 끊어질것 같아서 만지지도 못하겠네요 이걸 어떻게 착용합니까? 불량상품을 품질검사도 하지않고 판매합니까? 고객후기글 참고해주세요 끊어지고 터지고 해서 사용할수가 없다는 고객평이 이렇게 많은데 확인도 없이 계속 판매하면 어떻게 합니까? 이렇게 무책임하게 방송하고 판매하는것은 직접 물건을 보고 선택할 수 없는 소비자를 속이는것과 무엇이 다른가요? 강럭하게 반품요정합니다 소비자는 ㅇㅇ쇼핑을 믿고 물품을 구매합니다 책임감있게 해결해주시기 부탁드립니다"}
{"rid":34863,"sentence":"너무황당해서 어떻게이런제품을 만들어서 그것두 TV홈쇼핑에서 버젓이 좋은제품이라고 고객들에게 팔수가있는지 너무어이가없네요 팬던트는 타올에 걸려서 찌그러져서 황당스럽고 팔찌는 이틀만에 끊어져서 당황스럽고..이런추잡스런 제품으로 작은돈도 아니구만 고객을 기만하다니 ..ㅇㅇ쇼핑 이용하지마세요 절대 사지마세요"}
{"rid":34864,"sentence":"선물로 구매를했습니다. 목걸이 팔찌 귀걸이가 너무얇아서 며칠 사용도 못하고 끊어져 버리네요. 와이프가 엄청 실망한 상품입니다. 작은 금액도 아닌데 너무 어처구니가 없네요. 다음부터 이런제품은 안팔았으면 좋겠습니다."}
{"rid":34865,"sentence":"불량으로 와서 전화통화도 했는데 아무 답변이 없네요. 큐빅이 빠진채로 왔고 팔찌는 만지는 순간 끊어지고 어이가 없네요"}
{"rid":34866,"sentence":"생각보다 줄이 얇네요 귀걸이는 금방 끈어질것같아요 반품하기 귀찮아 그냥 구매하는걸루"}
{"rid":34867,"sentence":"너무가늘어요 18k 누가이걸보고 굵기 너무합니다 대실망입니다"}
{"rid":34868,"sentence":"너무~~가늘고 약해서 조심조심 사용해야 할듯... 그래도 가격대비 쓸만해요"}
{"rid":34869,"sentence":"역시 화면발...ㅠㅠ 싸다 싶었는데 생각보다 넘 가늘어요 귀걸이는 특히 그러네요 팬던트는 얇지만 너비가 있어 눈에는 띄어요"}
{"rid":34870,"sentence":"너무 약해요. 목걸이줄 이랑 팔찌줄이 약함.귀걸이는 디자인 마음에 들어요."}
{"rid":34871,"sentence":"너무 허접하네요 반품하는게 좋을거같아요 쉽게 끊어질거같아요"}
{"rid":34872,"sentence":"구성 좋고 팬던트 마음에 들어서 구매 했은데 디자인이랑 무두 마음에 들어요 그런데 화면에서 본 것과는 두게감이 조금 아쉬워요 팬던트 너무 얇아서 쉽게 구부려질것 같구요 귀걸이도 너무 얇아서 착용할 때도 조심스러워요."}
{"rid":34873,"sentence":"귀걸이 차고 2시간만에 한짝 잃어버리고 팔지 두개다 몇일만에 다 끊어짐 홈쇼핑에서 다시는 악세는 안살랬는데 또 낚여서 짜증 비추입니다 싼게 비지떡이에요"}
{"rid":34874,"sentence":"생각보다 줄이랑 펜던트가 얇지만 양면 다 활용가능하고 반짝임이 돋보여서 맘에 들어요 유색보석은 별로 안좋아하는데ᆢ 1월 탄생석 가넷도 잘 활용할거 같아요 홈쇼핑서 쥬얼리 구입은 첨인데 만ㆍ족ㆍ합ㆍ니ㆍ다~~^^"}
{"rid":34875,"sentence":"배송도빠르고 이쁘긴한데 끊어질까 조심스럽네요ㅜㅜ 보증서도 안왔어요"}
{"rid":34876,"sentence":"정말 기가 차네요 목걸이 한번 착용하고 줄이 끈어졌어요 어쩜 이럴수가 있는지 싼 금액도 아니고 추가로 주는것도 아닌데 정말 황당하네요"}
{"rid":34877,"sentence":"제법 두툼한 느낌이며 꽤배기 모양이라 반짝임이 좋으네요.보너스 상품도 예뻐요."}
{"rid":34878,"sentence":"왠만해서 이딴글 안쓸라했는데 머리감다 목걸이 터지고 옷소매에 살짝걸려 팔찌 터지고 무슨 이런경우가 있는지 순간 지름신으로 사면 안된다는거 너무 잘 느꼈구요.작은거 하날 사더라도 금방가서 직접 사시는게 좋을듯요"}
{"rid":34879,"sentence":"잠금장치가 다소 미흡하긴하지만 디자인 너무맘에들어요 아주 잘선택한것같아요"}
{"rid":34880,"sentence":"이거뭡니까.목걸이끊어져.전화도안받고내돈30만원 진짜아깝다.전화받아라.좋은말할때.귀걸이는 눈깜짝할새떠내려가고없고.분명샀는데 흔적이없다"}
{"rid":34881,"sentence":"얇다는 글들이 많아 반품하려하다 귀찮아서 착용했는데 일주일만에 다 끈어짐 이거저거 껴주기보단 상품품질에 좀 더 신경쓰면 좋으련만ㅡㅡ 뭐가 볼륨이란건지 돈만 날림"}
{"rid":34882,"sentence":"귀걸이를 제일 잘 사용하고 있습니다.목걸인 하고 있든게 있어 발찌로 활용중인데요.아주 좋아요.이쁘기도 하고"}
{"rid":34883,"sentence":"30만원이면 적은 금액은 아닌데~, 줄은 너무 가늘고 메달도 종잇장 같이 얇고 거칠어서 실망!! 제작배송 상품이라 주문후 배송도 늦는데 반품도 안되는 조건을 걸고 있어서 그냥 받아 두었는데 정말 속은 기분 입니다. 다시는 홈쇼핑으로 금주얼리 구입을 하고싶지 않아요."}
{"rid":34884,"sentence":"착용전이나, 도착컷만 찍어 올립니다. 역시 생각했지만, 얇아요. 디자인도 저한텐 잘.. 목이 여리여리 한 사람은 줄이 이쁘겠지만, 고민은 되어집니다.."}
{"rid":34885,"sentence":"여리여리한 사람한테는 어울리겠네요... 생각보다 많이 얇아요.. 방송볼때는 이렇게까지 얇은줄 몰랐는데.. 가격이 저렴하니 머.... 오히려 가지고 있던 14k가 더 굵고 반짝반짝 빛나긴한데 그래도 목걸이는 할만하네요.. 팬던트는 목걸이 길게하고 니트입음 걸리적 거릴거같아요.. 좀 까실까실해서..."}
{"rid":34886,"sentence":"다른건 괜찮은데.. 사은품 목걸이 연결부분이 거칠해요.. 그래서 목이 가렵고 따끔해서 사은품 목걸이는 사용 못하겠어요"}
{"rid":34887,"sentence":"좀 가늘긴해도 반짝임이 좋고 활용도가 높은 편이다.두줄로,때로는 길~게 한줄로도 멋을 낼숭있어 좋은거 같구요. 여름엔 굵은 목걸이는 더워서 요거 시원하게 많이 착용할거 같아요."}
{"rid":34888,"sentence":"목걸이 줄이 조금 두꺼운것 같아 구입했는데 보통은 동그란 느낌으로 가늘었다면 그 동그란걸 납작하게 눌러 두꺼워 보였던거네요 겉옷에 눌리면 목이 아프네요 빨갛게 스크레치 나는 느낌. 기대가 컸나봐요"}
{"rid":34889,"sentence":"좋은 가격으로 목걸이가 여러개 생겼어요. 사진보다 실물이 훨씬 이쁩니다 ^^"}
{"rid":34890,"sentence":"생각보다 줄이 너무 가늘고 약합니다 반품도 못하고 그냥 서랍속에.."}
{"rid":34891,"sentence":"목걸이는 잘사용중인데 메달은 그냥그래요 너무얇거나 작거나.."}
{"rid":34892,"sentence":"좋은 가격에 잘 구매했습니다 펜던트가 여러개라 다른분위기로 할수 있어좋아요 다른형태에 펜던트가 또 나오면 사고싶네요"}
{"rid":34893,"sentence":"화면보다는 많이 작네요 ㅋㅋ 그래도 이가격에 이런상품 다시 없을 기회인것같아요 감사합니당ㆍ"}
{"rid":34894,"sentence":"체인이 생각보다 얇긴 얇은데 그래도 하고 다니기에 나쁘지 않은것 같아요 이가격에 이구성이면 괜찮은데요~ 더 굵은체인 원하면 더 고가를 보셔야하는게 맞는듯요^^"}
{"rid":34895,"sentence":"방송에서 보는것과 실물 차이가 큰듯 합니다 초등학생이 착용하면 딱 좋은 느낌 중년 에게는 너무 얇고 모델분이 착용하셨을때랑 굵기도 틀려보이네요"}
{"rid":34896,"sentence":"체인도 너무얇고ᆢ진주는 모조임이 너무 티가나네요ㅡ장난감등에 붙어있는 진주같아요ㅠ 1주일 넘게 기다렸다 받았는데 글쎄 품질이 만족이 안되네요ㆍ반품하기 뭐하고 그래서 딸에게 주던지 그냥 사용하려구요ㅡㅡ"}
{"rid":34897,"sentence":"금액대비 체인이 너무얇습니다 귀걸이나 반지도 없는데...아쉽습니다 가격 비싸요"}
{"rid":34898,"sentence":"이쁘네요 줄이 쪼금 얇긴한데 팬던트 모두 이뻐서 실용적이에요"}
{"rid":34899,"sentence":"포장 벗겨서 들어올리는 순간 큐빅펜던트 안의 퍼플큐빅?이 똑 떨어지네요. 끼워서 쓸까하고 물건 살펴보니 메달?같은 펜던트 한쪽면이 냄비탄것처럼 새까맣게 변색돼있어요. 18k가 이렇거 변한건 처음봐서 반품합니다. 체인은 얇을거라 예상했는데 예상한 것보다 훨씬 더 얇아요."}
{"rid":34900,"sentence":"물건 잘 받았습니다. 그런데 생각했던것보다 너무 가늘어요. 빅볼륨이라고 해서 구입한건데 가늘어서 금방 끊어질거 같아요. 금팬던트도 얇아서 별루네요. 지금까지 인터넷으로 산건 다 실망이네요. 이제 쥬얼리는 매장에 가서 사야겠어요"}
{"rid":34901,"sentence":"메달은 얇아요 잘구부러지고 좀 까칠해서 피부에는 쓸리네요. 옷 겉에 해야겠어요."}
{"rid":34902,"sentence":"전 긴 목걸이줄이 필요해서 구매했어요 팔찌2개까지 목걸이와 연결해서 롱스타일로 연출 가능해서 맘에 듭니다... 목걸이줄과 금팬던트는 좀 얇네요... 같이주신 팬던트는 번갈아가며 잘 착용할 것 같아요~~"}
{"rid":34903,"sentence":"생각보다 18K 줄이얆아요 금을 5종구성이라서 했는데 팔찌도 2개줄 얆고 패턴트 얆네요 팔찌 2줄보다 그거루 패턴트더둡께해으면 좋은같아요 ~~"}
{"rid":34904,"sentence":"줄이 가늘어도 너무가늘어요 실목걸이 걸고다니는 느낌이네요 그냥 18K고 팬던트 하나가맘에들어서 그냥찹니다 결코 싼가격은아닌듯, , ,"}
{"rid":34905,"sentence":"반품하려다 그냥 팬던트 한두개는 괜찮아서 냅뒀네요. 줄이 너무 얇고 힘도없고 금새 끊어질듯하네요 ㅋ 너무 놀랬네요.. ㅠㅡㅠ"}
{"rid":34906,"sentence":"줄이 엄청 얇네요;;; 살짝만 힘줘도 끊어 질것 처럼요;;; 그래도 세공이잘되어 있는지 착용했을때 빛반사는 상당합니다~ 반짝 반짝 예뻐요~ 가볍게 데일리 주얼리로 좋아요~"}
{"rid":34907,"sentence":"목걸이 줄이 너무 가늘어서 끊어질까봐 조심스럽네요"}
{"rid":34908,"sentence":"줄이 반짝반짝 빛나기는 한데 너무 가늘고 살짝 짧은 느낌이 나요. ㅠㅠ 아들이 사준 생일 선물이라 그냥 쓰려구요."}
{"rid":34909,"sentence":"ㅇㅇ쇼핑에 대한 신뢰를 가지고 구매했는데 첨부된 사진처럼 펜던트가 손상된채로 배송되어 왔네요..금 제품인데 가격이 저렴하다했더니 가격만큼의 아주 허접한 제품이예요..교환해달라고 했더니 포장까지 착실히해서 배송기사가 회수 후 상품의 상태를 확인 후 교환된다고해서 기분 나빠서 반품처리하기로 했네요..ㅠㅠ"}
{"rid":34910,"sentence":"이뻐요 하지만 생각보다 줄이 너무너무 얇아요~~ 깸놀... 사각형 안에 다이아모형 들어있는거 그것도 엄청 적아서 놀랐네요 엄마가 귀걸이냐고 물으시더라구요 하지만 싸니까~~ 허~ 했던 목이 그래도 부티나네요 팬던트들이 다양해서 분위기 바꿔가며 착용하면 좋을거 같아요 싸게 잘샀어요 감사해요!"}
{"rid":34911,"sentence":"가늘어도 너무 가늘어요..너무 기대했나봐요..툭 끊어져버릴까봐 조심스럽네요..."}
{"rid":34912,"sentence":"빅볼륨은... 아닌거 같구요. 그래도 18k를 목걸이만 사도 이 가격이면 저렴한듯 해서...만족합니다. 팬던트도 모두 아담하니 예뻐요. 티비에선 다 커보여서 걱정했는데 모델이 체구가 작은건가요? 화이트. 옐로우골드는 있으나 로즈골드 목걸이가 없었는데. 아주 좋은 찬스였습니다."}
{"rid":34913,"sentence":"줄이 약하구 조금 더 길었음 싶어요 디자인은 괜찮아서 반품하려다 그냥 쓰기로..."}
{"rid":34914,"sentence":"디자인이랑 맘에 드는데 줄이 너무 얇아요. 방송에서 보는것 보다 훨 얇네요."}
{"rid":34915,"sentence":"체인이 너무 얇아서 끈어질까 조심 스럽네요 펜던트도 너무 작고 … 차라리 펜던트 수량을 줄이고 체인을 조금이라도 더 굵게 했으면 어땠을까 하는 저의 생각 ~ ^^"}
{"rid":34916,"sentence":"배송은 10일걸린듯요ㅠㅠ 목걸이 체인이 얇기는하지만 18k라고하니 그나마 더 맘에들어요.(가지고있는 목걸이 체인이랑 비교를 해봤어요)"}
{"rid":34917,"sentence":"15일 주문하고 28일 받았어요 배송이 너무 느리네요 졸이 나무 가늘어요 그래도 예쁘기는 하네요"}
{"rid":34918,"sentence":"빅볼륨은 아니에요 로즈로 시켰는데 골드에 가까워용 ㅠㅠ배송도 늦고 ㅠㅠ"}
{"rid":34919,"sentence":"18k 체인 목걸이가 있어서 팬던트를 다양하게 하려고 구매해서 체인은 기대 안했지만 얇아도 너무 얇고 빅 볼륨팬던트는 색깔이 너무 밝아서 체인과 이질감이 들 정도네요. 반품 고민하다 나머지 두 개의 팬던트가 맘에 들어서 그냥 사용키로 합니다"}
{"rid":34920,"sentence":"목걸이 줄은 끊어지지 않고 잘 도착했고요, 제품은 반짝임 등은 예쁘고 좋아요. 단지 다음번에는 조금 더 줄이 굵은 것으로 사고싶어지네요. 얼른 갑부되어서 ~~ ^^ 감사히 잘 받았어요. 가격 저렴해요"}
{"rid":34921,"sentence":"여러종류라옷에잘맞춰멋지게빛낼것같아요~ 찾아보니다른것도주문한ㅇㅇㅇ것이여러개이네요~^^"}
{"rid":34922,"sentence":"예쁘고 다좋은데 시세보다 살짝 비싼듯해서 조금 아쉬워요"}
{"rid":34923,"sentence":"줄이..너무 가늘어서.. 팬던트는 괜찮은듯하지만 반품귀찮아 그냥 겟합니다. 가격이 더 하더라도.. 쓸만한 물건을 판매하셨으면.."}
{"rid":34924,"sentence":"이쁘긴한데 팬던트가 너무 얇아서 무게감이없네요~줄보다는 팬던트에 무게를 더주는게 착용감이 딱떨어질텐데,, 여튼 잘착용하겠습니당.."}
{"rid":34925,"sentence":"가격대있는 상품인데.. 배송전알림과 배송후 알림이 없어서 아쉬웠어요... 그냥, 문앞에 놓여있더군요 체인이 얇아요 조금더 도톰하게 제작해주세요 길이도 조금더 길었으면 하고요 디자인은 마음에 들지만 귀걸이침길이가 조금더 길게 제작해주세요 좀짧아요"}
{"rid":34926,"sentence":"끊어져서 정말 주의하고 착용했었는데 또 끊어져 버렸네요. 잡아당긴것도 아닌데 스르륵 풀려버리더라구요. 실내라 다행히 찾았는데 야외였으면 당연히 잃어버렸겠죠. 조치 부탁드립니다. 솔직히 as 받아도 마음놓고 착용은 못할거 같네요. 앞으로 더 구매는 안할 것 같지만, 이런 일회용 목걸이는 만들지 말아주세요. 환불 하고싶네요"}
{"rid":34927,"sentence":"팬던트.고리가 너무 얇아서 착용 하루만에 끊어졌어요. 다행히 a\/s가 잘되어 금방 교체를 해주셨구요."}
{"rid":34928,"sentence":"줄이 저번달에 구매했던것보다 짧아요. 똑같이 올줄 알고 기대했는데 ㅠㅠㅠ 금이 많이 들어가서 그런가요? 12월 목걸이는 42센티고 이번 목걸이는 40센티네요. 참고하세요"}
{"rid":34929,"sentence":"와...ㅋㅋㅋㅋㅋ이게 18k라고....그냥 그 18k라는 말만들은 나를 때리고싶다...다른 14k목걸이보다 얇고 뒷고리는 손톱도 들어가기 힘들정도로 쪼꼬미...애기들 장난감 목걸이도 고리가 이거보다클듯...한마디로 이름만18k....실제로는 14k보다 얇고 대충만든제품...어쩐지...이런홈쇼핑에서 좋은 제품을 소개하나...했다...쩝..."}
{"rid":34930,"sentence":"너무 얇다는 상품평들이 많아서 은근 걱정했더니 역시나 심하게 얇고 가느다래서 정말 신경쓰면서 착용해야 되는 제품이네요 반품도 귀찮고 주얼리를 참 좋아하는데 굵기가 너무 실망스럽네요"}
{"rid":34931,"sentence":"짧고 얇고 고리는 넘 작고 ㅇㅇ쇼핑 첫구맨데 완전 실망 입니다 체인은 기대를 안했지만 얘들 장난감 목걸이도 아니고... 팬던트 갯수가 많아 구매는 했는데"}
{"rid":34932,"sentence":"방송에서 보여지는 것과는 달리 체인이 생각보다 얇긴 얇네요? 18k인데도 말이죠~제가 갖고 있는 14k체인이 더 굵어요~ㅎㅎㅎㅎ 그래도 18k 펜던트도 여러개이고 기분 전환으로 이것 저것 잘 하면 좋을거 같다 라는 생각에 기분은 좋아 지네요~"}
{"rid":34933,"sentence":"목걸이 줄이 너무 얇아서 옷 벗다 살짝 잡아당겼는데..힘없이 끊어 졌네요 ㅠㅠ"}
{"rid":34934,"sentence":"줄이 너무얇아요 솔직히 보고는 안살듯요 전에다른데서 구입한14k줄하고 똑같은데 한번놀라고 또그줄보다 더 길이가짧다는데두번 원래18k가 맞긴한건지 살짝의구심마저드는건"}
{"rid":34935,"sentence":"줄이 너무 잘끊어지네요.... 1월에 구매후 2달만에 2번끊어짐.... 솔직히 비추합니다 구성품도 방송하고 다르게 저렴이로 보이네요..."}
{"rid":34936,"sentence":"목걸이가 약하고 길이가 너무 짧아요 ㅜ"}
{"rid":34937,"sentence":"목걸이가 얇아 끈어지진 않을까 걱정이지만 이쁘네요."}
{"rid":34938,"sentence":"처음 받았을때는 너무 얇아서 잘못샀다 싶었는데 목에 걸어보니 커팅이 있어서 그런지 그리 얇아보이지않아요"}
{"rid":34939,"sentence":"가격대비 너무조잡합니다.금이 너무 얇아서 몇번끼고 다니다보면 끊어져서 흘러버리기가 딱 좋은 굵기네요.반품요청합니다."}
{"rid":34940,"sentence":"가격대비 좋네요. 18k라 그런지 고급스럽게 반짝이는 듯 합니다. 얇은 목걸이랑 같이 레이어드해서 착용했는데 반짝임이 마음에 들어요."}
{"rid":34941,"sentence":"예쁘네요^^ 줄길이가 길고 좀더 두툼했으면...좋았을텐데 아쉽군요"}
{"rid":34942,"sentence":"얇긴 참 얇아요^^ 근데, 나름 세련되 보이네요^^ 약해보여 늘 착용하기는 불안해요."}
{"rid":34943,"sentence":"배송이. 넘 느리고~~제품도 생각보다 넘 얇고 가느다란하네요~"}
{"rid":34944,"sentence":"줄이 너무얇고 생각했던거 보다도 줄이 짧아요, 고리보고 깜놀~~ㅋㅋ 역시 홈쇼핑에서는 악세종류는 구입하지말아야 겠어용~ 18k 에 추가구성이 많아서 구입했지만 어쩐지 금액이 저렴하다 했네요 반품하려다가 이가격에 그나마18k가 어디냐,생각하고 착용하겠습니다 기대했던거 보다 실망이 크네요 배송도 느리고 ~~ㅠ ㅠ"}
{"rid":34945,"sentence":"가격대비 너무 괜찮네요~~ ^^ 홈쇼핑에서 주얼리 세트 자주 구매하는편인데 14k체인도 비슷한 가격대에 이제품보다 가느다란거 더 많아요~ 체인 두께 이정도면 만족하구요~ 디자인도 예쁘네요~특히 진주랑 큐빅 세개 짜리 펜던트가 맘에 들어요~~집에있던 귀걸이랑 세트된 느낌이예요~ 살까말까 고민했었는데 안샀으면 후회할뻔 했어요~^^"}
{"rid":34946,"sentence":"길이가 약간 짧은느낌이에요. 목이 좀 굵은분들은 낑기겠어요. 팬던트들은 이쁘네요"}
{"rid":34947,"sentence":"이쁘긴한데요~~ 금 함량이 너무 적어서 너무 얇아요 조심스럽게 사용해야할듯요"}
{"rid":34948,"sentence":"진짜 대박~~ 받고서 첨으로 착용. ㅋ 바로 끊어져 버렸어요-.-;; 아무리 얇다해도 이건 뭡니까? 에휴~~ AS는. 또 어디서 받아야할지-.-;; 진짜 웬만함 상품평 좋게남기는데~~ 아 기간도 오래지나 반품도 못하고-.-;; 진짜 욕나오네요. -.-;;"}
{"rid":34949,"sentence":"이쁘고 다좋은데 목걸이줄이 너무 앏아서 자꾸 끈어져요ㅠㅜ"}
{"rid":34950,"sentence":"정확하게 10일만에 받았어요 음 ..다른분들 상품평처럼 아주 아주 많이 얇아요 진짜 끊어먹지 안으려면 살살 조심조심 해야 할듯하네요 근데 이쁘긴하네요..진짜 딱 두배만 두꺼웠으면 좋겠네요"}
{"rid":34951,"sentence":"이런 쥬얼리 처음 봤어요. 본품굵기라도 좀 방송그대로 나오던지 ~이건 영~ㅠㅠ 제가 악새사리 정말 좋아하는데 이건 아닌거같아요. 실망입니다. 방송이랑 굵기 완전 차이나요~이런거 살바에 그냥 더추가 해서 직덥보고 사는게 실망 입니다 . 품질 너무 실망입니다. 반품고민중~"}
{"rid":34952,"sentence":"좀짧고 얇아요.그래서 반품합니다.날씬하고 젊은층이 쓰기 좋은듯해요.환불됐다고 문자도 안오고 물건은 가져가고 환불됐나요?"}
{"rid":34953,"sentence":"가늘다 상품평을 많이 봤는데 헉! 정말 가늘다. 펜던트 중 두개가 맘에 들어 구매했는데 가격이 그래서인가 빅볼륨은 얇고 큐브는 작고 확대 거울로 보면 이쁘고 음~ 펜던트가 여러 개라 응용할 수 있다는게 다행 지금보다 더 업그레이드 했으면 좋을 듯하네요."}
{"rid":34954,"sentence":"옐로우로 주문했는데 로즈핑크가 더예쁘겠네요 이가격에 잘샀네요"}
{"rid":34955,"sentence":"방송보고 줄 굵기가 이렇게 얇은줄 몰랐네요 예전 이정도굵기줄 목거리 홈쇼핑에서 구입했다가 여름에 몇번했다가 줄이 끊어져서 사용못했던목걸이 같네요ㆍ케이스도 너무 실망ㆍ18k팬던트도 완전 납작 뉼러 놓아서 조금만 만지면 휘어질것같네요. 땀날때 하면 바로 줄 끊어질것 같아요ㆍ반품 고민 중인데 줄이 너무 약해요ㆍ"}
{"rid":34956,"sentence":"목걸이 줄이 좀 짧은듯해요ㅜㅜ 디자인은 좋은데"}
{"rid":34957,"sentence":"가격이저렴하고적 립금포함해서주문하고받아보니너무마음에들어요목에까실거리지도않고이뻐요"}
{"rid":34958,"sentence":"내용이 좋아서 구매했는데 줄상태가 넘까글거려서 불편합니다 부드러웠으면 합니다"}
{"rid":34959,"sentence":"이뻐보이고 시원해보여 구입했는데 가격이 좀 비싼편같네요."}
{"rid":34960,"sentence":"무슨 보증서에 금중량도 안적혀있고 금중량에 비해 너무 비싸게 받는거 아닌가요. 팔찌도 사진보다 훨 싼티나보이고 고객을 우롱하는겁니까. 물건볼땐 이십만원넘게는 남겨 먹은것같은데 이런식으로 하다간 망합니다. 양심껏파세요.금중량 갖고 장난치시다가는 언젠간 폭망합니다. 2돈도 안되는걸 비싸게 파는 개양심자들!!!"}
{"rid":34961,"sentence":"멋내기로 구매..탁월한 선택..넘 맘에 들어 잘 하고 다녀요 근데..고리가 벌어지며 끊어져서 잊어버릴뻔했네요 As맡겼는데 거의 한달가까이 걸려요 ㅠ 추석연휴가 있었지만 너무 오래걸려서 ㅠ"}
{"rid":34962,"sentence":"친구에게 환갑 선물로 보냈는데 너무 좋아하네요. 팔목이 가는 친구인데 사이즈도 잘 맞답니다. 쿠폰이랑 적립금 써서 싸게 구매 했는데 제것도 하나 더 사야겠어요"}
{"rid":34963,"sentence":"그림에는 굵게보였는데 너무얇아 비추천 확실히금은보고 사야할걸같앙ᆢㄷ 가격도 싼건 아닌듯"}
{"rid":34964,"sentence":"저는 퀸오브엘리자베스엣지앤클립을 선택했는데 기대보다 훨씬만족입니다. 너무얇지않고 적당한볼륨감과 은은한 우아함이 있네요.정말마음에들어요~"}
{"rid":34965,"sentence":"3개월전에구매해이쁘게착용했는데어느날손목을보니훅사라졌네요ㅠ얇긴하지만깔끔하고예뻐재구매하였네요ㅋ손목에서사라지지말기를빌어영ㅋ그리고타사보다가격은많이싸네요"}
{"rid":34966,"sentence":"지인이내거보고예ㅣ쁘다고주문해달라해서구애했고다른팔찌레이어드하기좋아요사랑스럽다고하네요"}
{"rid":34967,"sentence":"진짜 앏아요. 기존 팔찌대비 레이어드하기에는 너무 앏아서 반품합니다. 디자인과 디테일은 고급진데 너무 앏아서 ㅠ"}
{"rid":34968,"sentence":"2번 착용후 한달정도 보관했다가 꺼내보니 한쪽 체인이 녹이 쓸어 있네요!!?? 다른 14k 악세사리들 많아도 이런 경우는 첨이라 황당하네요...ㅠ 세척a\/s 해준다 하는데...택배비두 내야하구...14k가 맞는지 의심스럽구...여기서 몇개 샀지만 중량이며 감별서두 없구....의심스러우면 금은방에가서 직접 확인 하라는데...참...거시기하네요ㅠ"}
{"rid":34969,"sentence":"길이도 적당하고 양쪽 디자인이 달라서 펜던트도 체인도 지루하지 않고 딱 좋네요~ 구매하고 맘에들어서 재구매해서 선물했네요~ 좋아요~!! 다만 단일 컬러여서 조금 아쉬웠어요~"}
{"rid":34970,"sentence":"정말 가볍지만 가격대비 만족해요"}
{"rid":34971,"sentence":"가격대비 괜찮아요. 좀가늘긴 하지한 코인도예쁘고 길이도 적당하고 좋아요. 하나더사서 같이하면 더 예쁠것같아요"}
{"rid":34972,"sentence":"가격 대비는 괜찮은데 연령대가 있으신분들은 비추 무게감 어느정도 있는게 나을듯"}
{"rid":34973,"sentence":"줄 선택이 없어서 그대로 주문했는데 너무 얇네요 딸애 혼자서 착용하기엔 매우 기술이 들어가야 합니다 팔목 굵기 보통입니다"}
{"rid":34974,"sentence":"목걸이가 비슷한 디자인이여서 우연히 보다가 구입했는데 생각보다 가볍지만 그래도 레이어드하니 이뻐보이네요 심플하니 좋아요"}
{"rid":34975,"sentence":"생각보다 얇긴한데 막상 차보니 가볍고 예쁩니다."}
{"rid":34976,"sentence":"ㅋㅋ이쁘네요깜찍하니근데아쉽게도4개월만떨어져흔적도없이손목에서사라졌네요ㅠ"}
{"rid":34977,"sentence":"가격대비 괜찮네요 조금 무게감이 없긴한데 가볍게 착용할수있어 만족합니다"}
{"rid":34978,"sentence":"ㅇㅇㅇㅇㅇ 코인 팔찌는 너무나 이쁘게 착용중인데ᆢ 토글체인 팔찌는 어느새 보면 고리부분이 빠져서 찾은적이 벌써 여러번이예요 이쁜데ᆢ 착용하면 어느순간 빠져 있고 이제품 이쁜데 왜 이러는걸까요ㅠㅠ"}
{"rid":34979,"sentence":"잠금 장치는 좀 불안하나 디자인 이뻐서 샀는데 , 생각한 대로입니다 . 디자인은 너무 맘에 드는데, 잠금 장치가 신경쓰여셔 착용하고 나온 날은 늘 팔뚝만 바라봐야할듯. ..합니다 . 그리고 줄이 너무 짧아요 ...^^: ; 손목이 두껍진 않은데 ,막 여유롭거나 하진 않네요 .. 줄도 얇구요... 누가 산다고 하면 막 권하진 않을듯합니다 ."}
{"rid":34980,"sentence":"생각보다 앏고 짧네요 다른 팔찌랑 같이 착용하니 괜찮네요."}
{"rid":34981,"sentence":"가격 대비 상품 품질, 디자인 너무 예쁘네요, 착용하기도 좋구 매우 만족합니다."}
{"rid":34982,"sentence":"깔끔하니 맘에들어요~데일리로 잘 하고다닐듯해요!! 굿굿굿"}
{"rid":34983,"sentence":"클립팔찌 화면크기와 약간의 차이는 있지만 가격대비 만족합니다.."}
{"rid":34984,"sentence":"딸들과 같이하려고 구매했네요 제가하기엔 약간 가볍운 느낌이 있지만 생각보단 괜찮아요 딸들이하니 더 예쁘네요~"}
{"rid":34985,"sentence":"팬던트가 크지도 그렇다고 넘 작지도 않아 딱 좋고 줄도 안정감있어서 편안하네요 목걸이도 세트로 하면 이쁠듯해요"}
{"rid":34986,"sentence":"배송짱 ...짱 짱. 어제주문하고 오늘받았습니다. 딸내미가디자인너무 맘에들어해요ㅎㅎ참고로 중딩입니다. 딱 고딩까지하기좋으네요.감사합니다ㅎ 중딩졸업선물로미리했네요ㅎ 적립금써서 좋은물건싸게구매했네요"}
{"rid":34987,"sentence":"이쁘고 가볍고 얇지않아서 가성비짱이예요 목걸이도 같이 만들어주셨음 좋겠어요 세트로 하고싶어 전화문의 드렸더니 단품이라고 하시네요 같이 판매하는 제품은 목걸이도 있던데 아쉽네요"}
{"rid":34988,"sentence":"생각보다 두껍진 않지만 코인도 이쁘고 레이어드하면 이쁠듯 하네요~^^"}
{"rid":34989,"sentence":"차고있던 팔찌가끊어져서 AS맡기고기다리고있던중에 디자인 보고반해서주문했어요 배송도 빠르고 포장도 꼼꼼ㅋ 근데 감정서에 중량이안써있네요.. 여유체인이 없어서 사이즈조절은 어려운데 여유있게착용해도예쁘네요 ㅎ"}
{"rid":34990,"sentence":"줄은 얇지만 맘에 들어요 예쁘고 하나는 팔이 굵어서 ㅠ 짧아요"}
{"rid":34991,"sentence":"너무 가늘어요 끊어질것 같아 두려워요 가격올리고 튼틏ㄴ하게 만들었으면 좋겠어요"}
{"rid":34992,"sentence":"심플한 디자인이 참 좋습니다 지인들도 예쁘다네요 걸고리가 견고해서 넘 좋아요~~~ 자랑질 했어요~~~♡"}
{"rid":34993,"sentence":"배송도 빠르고 좋아요 생각보다 너무 맘에 들어요 포장도 이쁘게 해서 보내주시고 굵기도 화면보다 실물이 더 굵고 이뻐요"}
{"rid":34994,"sentence":"예쁩니다 이가격에 이 퀄리티가 말이나 되나요 너무 만족합니다"}
{"rid":34995,"sentence":"3줄이지만 자꾸 꼬여서 그냥 한줄느낌이구요. 착용한지 한달도 안됐는데 끊어졌어요. 너무 약해요."}
{"rid":34996,"sentence":"내용은어른것인데사이즈어린이길이로어중간하고고리로연결하라고되었있는데살작옷에써치가만해되떨어집니다가격을더받고할수있게만들어야겠어요줄이라고할수없고다른사람이산다고하면추천할수없어요업체랑통화할수도없고요"}
{"rid":34997,"sentence":"빤짝빤짝예쁩니다~ 올여름 잘 하고 다닐꺼 같아요"}
{"rid":34998,"sentence":"생각보다 넘 얇지않아 좋아요 디자인도 굿 요샌 안에는 비워져도 얇지않게들 나오더라구여"}
{"rid":34999,"sentence":"가격이 저렴해서인지 체인이 너무 가늘어 사용하지 않고 처박아두었네요"}
{"rid":35000,"sentence":"펜던트는 시간이 3개월정도되니 붉게 변해 2~3개만 활용가능하고 체인은 너무 얇아서 금방 끊어졌어요. 가격이 싸니 그러려니 했지만 살짝 아쉽네요. 펜던트중 천연 오닉스와 진주 정도는 예쁘고 활용도도 좋으네요"}
{"rid":35001,"sentence":"앞전상품은연결고리에튀어나온부분이있었지요이번상품은목걸이줄이까칠해요반품귀찮고세심한가공이면얼마나좋을까요그럼판매율이더욱좋을건데요"}
{"rid":35002,"sentence":"예상대로 굉장히 얇으네요 그래도 가격이 가격이니까 예쁘게 해야겠어요"}
{"rid":35003,"sentence":"줄이 가늘어서 끊어질것같아 조심히 착용해야할듯해요 예쁘긴해요"}
{"rid":35004,"sentence":"줄은 좀 얇은감이있지만 펜트는 이뻐서 마음에 들어요 분위기따라 활용도가 높을거같아 전 마음에 들어요."}
{"rid":35005,"sentence":"상품이금액에비해너무이쁘요불만은세공하실때완성확인부탁합니다앞전상품도고리부분결이곱지않아긁혔으요재가다듬었답니다이번것도요앙증맞게귀여운제품입니다급한성격변화되네요ㅎㅎ"}
{"rid":35006,"sentence":"줄은 얇을줄 알았지만 컷팅된 부분이 날카로워 목에 상처가 생기더니 3번착용후 바로 끊어져 버렸습니다 저렴한 가격보고 구매했다가 망했네요~~"}
{"rid":35007,"sentence":"딸과함께 하려고 두세트 구입했는데 목걸이 길이가 너무 길어서 반품할까 고민중 펜던트가 예쁘다고 길어도 딸은 그냥 하기로 했어요 저만 반품신창 했네요~ㅠ"}
{"rid":35008,"sentence":"사기는 했는데 목걸이 줄이 생각보다 얇고 길어요. 어떻게 조절해서 사용할까 고민중입니다. 제품은 상당히 깔끔하니 예뻐요."}
{"rid":35009,"sentence":"줄 표면이 좀 거친거 같아요 좀 따끔거려요 그거 말고는 예쁘고 가격대비 만족합니다."}
{"rid":35010,"sentence":"마음에 드는 사람도 있겠지만 개인적으로 좀 많이 실망함. TV에서는 어느정도 두께감 있는 듯 홍보하던데...실물은 얇아도 너무 얇네요..사은품으로 펜던트가 여러개 왔던데.. 펜던트에 비해 목걸이줄이 너무 얇아서 두께감 있는 그런 펜던트가 어울리지 않네요..무용지물인 펜던트. 예전에 귀걸이도 구매했다가 너무 얇아서 착용 한번 안해보고 다 버렸는데 혹시나 하는 생각에 구매해 봤더니 역시 목걸이도 다를게 없네요..속지말아야 했는데..또 속은 바보가 된 기분."}
{"rid":35011,"sentence":"목걸이 줄이 너무 앏아서 끼우기가 힘드네요. 그리고 생각보다 넘 길어요..ㅠ"}
{"rid":35012,"sentence":"예쁘긴한데 체인을 레이어도 하라고 얇게 두 줄을 만들었을까요? 차라리 한 줄로 만들었다면 훨씬 좋았을 거라 생각이 듭니다"}
{"rid":35013,"sentence":"빅컷팅 팬던트가 너무 얇아서. 구겨집니다. 나머지 팬던트는 싸구려티가 많이나서 볼품없어요."}
{"rid":35014,"sentence":"방송으로 볼때는 줄이 굵어 보였는데 막상 받아보니 많이 얇아요. 메달은 예뻐서 맘에 듭니다.저렴한 가격에 여러가지 메달이 와서 만족합니다"}
{"rid":35015,"sentence":"가격에 맞는듯..보는것보다 넘 앏다...그래도 18k니까 ㅎㅎ"}
{"rid":35016,"sentence":"목걸이줄이 짧아서 목 조를 뻔 했네요. 줄 길이를 알았으면 구매하지 않았을 텐데. 배송도 약속한 날짜가 아닌 다른날에 배송되서 분실할뻔 했네요"}
{"rid":35017,"sentence":"가격이싸서 큰 기대는 안했는데 볼륨감도 있고 너무 예뻐요"}
{"rid":35018,"sentence":"팔찌랑 귀걸이 목걸이 펜던트 디자인 너무 마음에 들어요. 그러나 목걸이 줄이 얇아 떨어졌어요 ㅠ"}
{"rid":35019,"sentence":"선물용으로 구매했지만 목걸이 줄이 좀 짧아서 주지못했음 조금살찐분은 답답한 길이입니다"}
{"rid":35020,"sentence":"저렴한가격에 잘구입했습니다 고급스러워보이고 은은하게 반짝반짝 너무 이뻐요 사은품 뱅글팔찌도 넘 예뻐요"}
{"rid":35021,"sentence":"디자인이이뻐구매했는데얼마착몽하지않아색깔이변질되어착용할수가없네요18K라는데일반악세사리보다도더못해서완전실망 절대추전하지않아요속은기분임"}
{"rid":35022,"sentence":"저렴해서 주문했는데 체인 팔지. 목걸이는 안에쁘네요"}
{"rid":35023,"sentence":"일반 악세사리 보다 못하네요.방송에서 제대로 도금이라고 명시를 해야지 이건 초등학생 악세사리 보다 못하네.얼마 지나면 색깔 다변하고 녹슬고"}
{"rid":35024,"sentence":"색깔이 벗겨져요 금이라고 했는데.. 팔찌, 목걸이, 귀걸이 모두 벗겨짐 목걸이 얇아서 끊어짐. 14k도 변색이 없는데.. 금이 이런 가격이라 의심했지만 가격값 하네요"}
{"rid":35025,"sentence":"그냥 목걸이 하나 가격입니다 다른 제품은 색깔 탈색되고 쇠냄새가 납니다"}
{"rid":35026,"sentence":"다양한 디자인이 맘에들어 구매하였습니다 근데 14k 목걸이줄이 벌써 끊어졌네요ㅠㅠ"}
{"rid":35027,"sentence":"도금 입니다. 방송 으로 정확히 어필하셔야죠 머리나쁜 나는 도금이라는건 못듣고 ㅇㅇㅇ이 금이 맛습니다.만 머리속에 박혀서는 깜놀하믄서 구입했네요. 난 삐리리하니깐 운이가 없어요. 하늘가야지 금한번 사본다고 바보같애요. 도금 차고 바로 색 깔 변해서는 ㅋ 꼬라지가 말이 아니네요"}
{"rid":35028,"sentence":"디자인 너무 마음에 듭니다.근데 목걸이가 빠져버려서 잃어버렷어요~~따로 구매하고 싶을정도입니다 또 방송햇음 좋겟어요"}
{"rid":35029,"sentence":"멋스럽긴한데 금이 아닌듯요 색이 변해서 이상해요"}
{"rid":35030,"sentence":"디자인.가격좋으나.가는목걸이가 까클해서 못하고.팔찌는 체인이 빠져나와서 못하고 있어요.별로네요"}
{"rid":35031,"sentence":"가격대비 구성품 디자인 심플 고급스럽고 좋은가격에 구매한듯해요"}
{"rid":35032,"sentence":"방송중에 저만 잘못들었을까요? 도금인줄 알았으면 안 샀을텐데.. 목에 물집잡히고 착용 할 수가 없네요.. 저처럼 잘못 사는분 없길 바래요~~ 도금입니다."}
{"rid":35033,"sentence":"디자인은 마음에 드는데 팔찌도 벗겨지고 목걸이 큐빅도 끊어졌네요..as 가능하려나요ㅠ"}
{"rid":35034,"sentence":"여자친구에게 선물했는데 디자인 만족합니다 단 가늘어서 끊어지는건 감안해야 할 듯"}
{"rid":35035,"sentence":"가격대비.. 디자인.구성이 너무훌륭 롱체인으로도 코디도 가능하고 여러모로 활용하기좋네요^^대박감사 사은품크리스탈세트도 심플하니 이쁘네요"}
{"rid":35036,"sentence":"너무만족합니다.추천합니다 ~ 너무예뻐요.딸래미주려고 구매했는데 너무맘에들어서 그냥제가하려구요~ㅋ 언니한테보여줬더니예쁘다고 구매한다네요^^"}
{"rid":35037,"sentence":"주문하고 후기보니 악세사리 같다고해서 취소하려다가 배송중이라고해서 그냥 받았어여 . 근데 진짜 악세사리같은 금이네요 . 변색이언제될지모르겠지만 조심해서 착용해야겠어여 ㅠ 내구성 약할듯"}
{"rid":35038,"sentence":"옷에 포인트줄만한것이 없었는데 이번 악세사리로 할수 있어서 좋았어요 거친면도 없고 좋아요"}
{"rid":35039,"sentence":"상품은 잘 받았습니다.그런데 목걸이 하나는 실제로 받아보니깐 얇아도 너무 얇아요. 체인은 깔끔하고 착용하기 무난해여"}
{"rid":35040,"sentence":"받고나서 놀랬어요,착용해보니 디예쁘고 볼륨감도 좋아요,이가격이란게 믿기지않을정도네요,감사합니다"}
{"rid":35041,"sentence":"디자인이 맘에 들어 구매했어요. 구성도 다양해서 부담없이 어떤 의상이든 잘 어울리고 신선한 핏이 나와 흡족하고요.귀걸이들도 둘다 갖고 싶어하던 디자인이라 자주 활용할것 같습니다."}
{"rid":35042,"sentence":"줄이 많이 얇네요.사은품귀걸이는 예쁘네요"}
{"rid":35043,"sentence":"맘에 들어요 가격대비 금시세로 봐도 굿 얆은 목거리를 사러고 하니 50만원 정도들더라구요 구성도 많고 전 만족합니다"}
{"rid":35044,"sentence":"목걸이가 가늘지만 쓸모가있어요. 구성도 맘에들어요"}
{"rid":35045,"sentence":"목걸이 줄이 너무 가늘어서 끊어질까 겁나요 딸생일선물로 줬는데..줄이 끈ㄹ어졌어요"}
{"rid":35046,"sentence":"데일리로 착용하려 구매했어요. 구매한지 한달되었는데 끊어지더라구요..선수거후 새상품으로 배송해준다고해서 기다려서 받았는데 목걸이 길이가 2.5Cm줄어왔어요. 별한개도 아깝지만 그렇게하면 상단에 올라가지 못할것같아서 별다섯개 눌렀어요. ㅇㅇ이라는 업체가 너무 비양심적이라는 합리적인 의심이 저는 듭니다."}
{"rid":35047,"sentence":"완전 좋아요 너무 굵어서 투박하지도 얇지도 않게 적당히 체인이쁘구요 3가지 상품도 완전 이뻐요 나머지도 금처럼 보여 고급스러워 보이네요. 땀나는 계절이 아닐때하면 벗겨지지도 않고 좋을것같아요 디자인 세련되고 맘에들어 강추"}
{"rid":35048,"sentence":"모두금이아니네요ㅠㅠ 금이면 이가격에 택도 없겧죠ㅠㅠ"}
{"rid":35049,"sentence":"이쁘긴하나 코인목걸이가 조금 까슬거려 아쉽네요ㆍ 컬리트가 좋아 그냥합니다"}
{"rid":35050,"sentence":"예쁘긴하나.. 몇일됫다고 벗겨지나요?^^..... 금팔찌라고하기에는 창피하네요"}
{"rid":35051,"sentence":"배송기간은 보통 얇은 목걸이에 끈 채우는 부분이 약함 ㅜ 염려는 되지만 그래도 가격대비 상품 퀄리티는 좋습니다!!♡"}
{"rid":35052,"sentence":"배송이 너무 느리네요 목걸이 셋트는 그냥 가격만큼 도금된게 빨리 벗겨질까 신경쓰입니다"}
{"rid":35053,"sentence":"얇아서 벌써끊어지고 큐빅귀걸이 부러져와서 다시받는데2주이상걸린듯 AS는 좀안되는듯 8월중순에 주문했다 엊그제 교환까지 끝내받음 팔찌는벌써 도금벗겨짐"}
{"rid":35054,"sentence":"엄청저렴하고 예뻐서 구입했어요 기술이 좋은걸까요? 가벼워요..."}
{"rid":35055,"sentence":"너무 짧지않아서 착용하기좋아요 더 비싸게 산제품도 있는데 깡뚱해서 .. 이어서 레이어드용으로도 굿입니다 굵기가 좀다른것이 더 보기좋음"}
{"rid":35056,"sentence":"예뻐요. 줄은 너무 얇아요. 실인줄 알았어요. 얎으니 예쁘기는 해요. 배송이좀 느렸지만 만족합니다."}
{"rid":35057,"sentence":"가성비 너무 좋네요 얇지만 너무 예뻐서 데일리로하기 좋을 거 같애요 오랜만에 구입했는데 너무 만족합니다"}
{"rid":35058,"sentence":"가격대비 잘구입한거같아요 직접 받아보니 너무너무 예뻐요~~~"}
{"rid":35059,"sentence":"기분전환하려고 구매했다가 스트레스만 받았음. 하루만에 목걸이 줄 끊어짐. 착용시 목주변 따갑고 쓸림 현상있음. 광고와 상품 불일치, 과장광고임"}
{"rid":35060,"sentence":"꺅~너무 너무 마음에 들어요~♡ 제가 그동안 마음속에 늘 그리던 체인모양입니다. 방송을 넋놓고 보고 있었더니 남편이 생일선물이야!!!라며 구입해줬답니다~^^ 금목걸이도 있는데 전 이 목걸이만 하고 다니고 있어요!!! 사은품으로 온 큐빅세트도 완전 간지나요 세련되어 보이고 고급스러워 보이는 코인클립 세트 평생 소장각입니다. 이 가격에 이 세트 실화임??? 주변에 얘기했더니 서로 구입하고 싶다고 난리네요 가격대비 가성비 끝판왕~♡ㅇㅇㅇ님 넘넘 고맙습니다"}
{"rid":35061,"sentence":"얇은건 아는데 목걸이가 까실까실거려서 종종 불편하네요. 방송에선 분명 부드럽다고 말씀하셨는데요. 그런 부분 아쉽지만 싼마이라 생각하겠습니다"}
{"rid":35062,"sentence":"넘 가격이 싸서 의심스러웠지만 연애인이 방송나와하길래 믿고 산게 잘못인지 줄은 두번이나 끊어지고 따갑고 가렵고 목에 두드러기까지... 실망입니다."}
{"rid":35063,"sentence":"목이 허전해서 구매했는데 정말 득템이네요 다른제품들은 너무 가늘어서 맘에들지 않았는데 너무 잘 산것같아요 얇은 티셔츠에도 잘어울릴것 같고 너무 예뻐요 강추합니다~~❤"}
{"rid":35064,"sentence":"가격대비 좋은상품을 저렴하게 잘 구입했습니다 지인 선물로 드렸는데 흡족해 하셨어요 감사합니다 다음번에도 좋은상품 잘 부탁드립니다 ~^^ 디자인도 굿입니다"}
{"rid":35065,"sentence":"다 금이라고 해서 방송중에 앱까지 깔아 구매했는데 정작 받아보니 끊어질것 같은 가는 목걸이 줄이랑 규빅 귀걸이가 다네요 나머지 코인체인 세트는 다 악세사리 낚인 듯"}
{"rid":35066,"sentence":"한마디로 정말 좋아요. 디자인 좋고 길이도 딱 좋고 매일 착용하고 다녀요."}
{"rid":35067,"sentence":"샹각보다 디자인 괜찮아 좋습니다, 딸주려고 구입햇는데 좋아하네요, 저렴하게 배송도 그리 늦지않고 좋아요"}
{"rid":35068,"sentence":"팬던트 스타일이 달라서 여성스럽거나 캐주얼 하게 두가지 스타일로 매치할수있어서 좋은거같아요 근데 많이 얇네요ㅎ"}
{"rid":35069,"sentence":"줄이 너무 가늘고 도금표시 확나서 완전실망이네요~~~반품도 안된다고 하고.. 설명으로 착용하고 반품 안된다는 말도 못들었는데.. 다신 주문하고 싶지않네요"}
{"rid":35070,"sentence":"이쁜데요 목걸이줄 작은것은 목둘레가 까끌거리면서 아파요"}
{"rid":35071,"sentence":"목걸이길이도자유자재로할수있어 활용하기가좋아요 이뻐요~~~"}
{"rid":35072,"sentence":"방송보다가 어머니 생신선물로 구매했는데 코인 세트는 가짜네요 구매하시기 전에 다시 생각해보고 구매하세요. 그리고 상품평 왜 안올라가게 만들어 놓으셨나요? 자세하게 쓰려니 욕설이 포함되어있다면서 안올라가네요ㅋㅋㅋ 욕도 안했는데; 사실을 쓰는건데 안좋은 글은 쓰지도말라는건가요? 돈버리고 스트레스받고 짜증나네요. 별반개도 아깝습니다. 가짜면 가짜라고 도금이다 라고 방송하시면서도 딱 말씀하세요. 병원비가 더 나오게 생겼어요 *돈아까워요* *조금이라도 좋은말 아니면 욕설이 포함되어있다고 품평 못올리게하는건 아니라보네요*"}
{"rid":35073,"sentence":"펜던트 귀걸이 팔찌 구성은 좋으나 리프체인 많이 얇고 클립체인은 도금Brass라는데 무게감이 없어 너무 금같지 않고ㅜㅜ 그나마 큐빅 팬던트 큐빅귀걸이는 만족합니다. 여기서 금값은 리프체인에 큐빅펜던트 뿐이긴하나 체인목걸이, 팔찌, 코인펜던트는 한번씩 착용하면 문제없을 아이템이네요. 체인목걸이가 도금이라 상시착용은 안될듯... 요즘 금값이 너무 비싸고 가격대가 천차만별이라 이나마 만족합니다"}
{"rid":35074,"sentence":"화면보다 목걸이 줄이 너무얇네요 방송화면은 더굵은줄로 모델이 하고 방송찍은거같은데.... 그냥덤으로주는 귀걸이 큐빅으로 주는거 귀걸이 하다가 금방 부러져서 쓰지도 못하네요 역시 싼이유가 있네요 반품하기 귀찬아 그냥쓰긴하네요"}
{"rid":35075,"sentence":"배송 직배인데 주문 후 일주일 만에 오늘 받았네요. 디자인은 맘에 드는데 진짜 넘 싼티 나네요 본 목걸이 꺼칠어서 목 움직일때 따끔 따끔 거리네요 민감 피부 아닌데도 거슬려요 ㅜㅜ 반품 고민 중 입니다."}
{"rid":35076,"sentence":"만족합니다 가격도 좋고 디자인도 예쁘고요 친구에게 선물하고 싶네요"}
{"rid":35077,"sentence":"50살 생일에 열심히 산 나에게 주는 선물이었어요~ 막상 받아보니, 생각보다 넘 괜찮네요~ 여리한 목걸이 1개, 체인 목걸이 1개, 체인팔찌1개, 팬던트 2개, 귀걸이 2셋트 가격대비 시켜보면 후회하지 않을것 같아요~ 오래동안 꾸준히 착용할것 같아요~^^ 많이 파세요~"}
{"rid":35078,"sentence":"가격이 사악.줄이 심하게 얇아서 금실을 걸고 있는 비쥬얼에 언제 끊어질지 모르는 불안감 추가구성은 색상이 노래서 가짜 티나고 그것 또한 약하고 그냥그냥 아쉬울 나름 써본후기-얇은 줄은 머리카락이 너무 많이 껴서 못쓰고 클립목걸이는 목이 녹색으로 물들어서 쓰레기통 돈 날렸음"}
{"rid":35079,"sentence":"2가지 줄과 두개의 코인 팔지 로 길이도 자유롭게 여러가지로 변형해서 착용가능해 넘 신나네요 가격도 착해서 굿입니다"}
{"rid":35080,"sentence":"방송설명과 달라 만족감 떨어지네요 연예인이 온라인상품 설명보니 거의 다 도금이네요 얇은줄 목걸이. 큐빅귀걸이 핀만 ㅜㅜ 상품평에 만족감떨어지는 말쓰면 욕이라도 못 올리게 막아놓네요. 가짜에 속지마세요"}
{"rid":35081,"sentence":"이상품 사지마세여 너무 얇아서 금방끈어지네여.케이스가 엄다구 반품도안되고 ㅇㅇ쇼핑실망입니다"}
{"rid":35082,"sentence":"가성비 대비 넘 고급지고 색상도 예뻐요~~ 넘넘 맘에 들어요~~♡♡"}
{"rid":35083,"sentence":"정 말 최 악 이 네 요 ㅠ 목걸이체인은 머리카락에 걸려죽겠고 나머지는 다 녹슬고 이런거 팔지마세요"}
{"rid":35084,"sentence":"로즈골드로 이뻐서 구입 친구들에게도 추천해 주고 싶네요 단지흠이 있다면 구입한지 긴 시간이 지난게 아닌데 귀걸이 큐빅이 빠졌네요"}
{"rid":35085,"sentence":"제가 금속 알러지가 있어서 목걸이,팔찌,귀걸이를 못하고 있는데 저렴한 가격에 무려 7종인데 안 사면 되게 후회할꺼 같아서 이번엔 꼭 사야겠다 해서 부랴부랴 샀습니다. 현재 아까워서 잘 보관하면서 쓰고 있습니다."}
{"rid":35086,"sentence":"이뻐요 잘산것같아요 줄이 너무 얇은게 살짝 가격대비 만족합니다^^"}
{"rid":35087,"sentence":"이쁩니다 저렴한 가격에 잘 샀어요 체인 굵기도 은은하고 튀지 않아요 구성은 나름 알차서 저는 만족합니다"}
{"rid":35088,"sentence":"팔찌 매달이 달고 몇시간도 안돼서 떨어져버렸어요 밖에서 떨어졌으면 잃어버린줄도 모를뻔했어요.... 어찌해야할지 모르겠네요 그리고 원래 목걸이가 꺼끌할까요?? 목이 까실하니 따가워서 착용이 힘드네요"}
{"rid":35089,"sentence":"오늘도착했네요 ~~^^ 예쁘네요 바로 착용 했어요 가볍고 착용 안한듯이 좋아요"}
{"rid":35090,"sentence":"메인 펜던트가 마음에 들어서 구입 했는데 줄이 너무 얄아서 속상해요 ~ 여러가지 많은것 보다 알찬 구성을 부탁 드려요"}
{"rid":35091,"sentence":"화면보다 다소 가벼워 보이지만 착용하니 예쁘네요"}
{"rid":35092,"sentence":"요즘 유행하는 코인 펜던트 고급스러우면서도 캐주얼한 느낌이 어떤 스타일링에도 어울리고 그 외 추가 구성 상품도 디자인 만족스럽습니다"}
{"rid":35093,"sentence":"완전비추입니다. 이건.. 눈속임 이예요. 거의 도금이라 쇠냄새엄청나고 변색심하고 ..."}
{"rid":35094,"sentence":"이쁘고저렴하긴한데 딱 고까지 도금부분이 벌써 까지긴하네요 도금까지는것빼면 괜찮긴해요 구성이"}
{"rid":35095,"sentence":"상품구성은좋읍니다.... 목걸이 줄이얇아서 끊어질끼ㅏ봐 걱덩됩니다~~"}
{"rid":35096,"sentence":"큐빅이 약한듯 받자마자 착용해벼르고 착용하려햇는데 큐핃이 떨어짐 너무 약하게 만든건 아니긴사여"}
{"rid":35097,"sentence":"줄이 너무 앏아서 금방 끊어질것 같아요 그리고 큐빅팬던트에 큐빅은 착용한지 2시간만에 큐빅이 빠졌어요.. 이런 제품을 홈쇼핑에서 방송해도 되는건가요?"}
{"rid":35098,"sentence":"세련되고 예뻐서 주문했는데 실물을 보니 종류가 푸짐하니 좋아서 만족했답니다"}
{"rid":35099,"sentence":"딸 생일 선물로 샀어요 잠깐 집에 왔을때 배송도 마침 도착해서 잘 받아서 예쁘게 하고 갔어요 넘 예뻐요 품질도 좋아요"}
{"rid":35100,"sentence":"착용해본결과 도금이고 색도 변질되고 중요한건 녹! 냄새가 나요! 비추합니다"}
{"rid":35101,"sentence":"목걸이가 가늘어서인가 자고 일어났더니 끊어져 있어 AS 신청했어요 목걸이 디자인은 예뻐요"}
{"rid":35102,"sentence":"포장 이쁘게 잘되어 왔어요. 제가 방송을 잘못본건지..ㅋㅋ 다 1 8k 라고 생각했다는.. 그러기엔 가격이 너무 싸다 생각했는데.ㅋ 얇은 줄하고 큐빅펜던트랑 귀걸이만 1 8k 였네요."}
{"rid":35103,"sentence":"목걸이가 심플하고 가성비도 좋와 딸과함게 차려고 구매했습니다 덤 예쁘고 만족합니다"}
{"rid":35104,"sentence":"가을에 니트티셔츠위에 길게 하고싶어서 구매했는데 볼륨감두있고 이뻐요"}
{"rid":35105,"sentence":"제가 진짜 아니면 목걸이를 착용할수가 없는데 이가격에 진짜라 방송을 해서 샀는데 색이 벗겨지고 이게 뭔지??? 황당 그자체네요 도금인가요? 욕이 없는데 욕설이 있다며 저장이 안되네요"}
{"rid":35106,"sentence":"반신반의 하고 주문했는데 너무 예쁩니다 셑트 구성이 다 예쁩니다 방송하고 똑 같습니다^^ 동생 둘이나 생일 이여서 재주문하고 싶습니다 방송을 언제 할지 ..."}
{"rid":35107,"sentence":"보자말자 바로 주문했는데 너무예뻐요 그런데 팔지를 두번했는데 로즈골드색깔이 변해서 이게 뭔가하네요ㅠㆍㅠ 교환부탁드려요"}
{"rid":35108,"sentence":"저는 구성 너무 마음에들어요 줄이 얇다는 글이 많은데 얇긴 얇아서금방 끈어질것같긴합니다 체인 코인 목걸이 너무 예쁩니다"}
{"rid":35109,"sentence":"엄마 사드렸는데 의외로 줄이 두꺼워서 만족합니다 메달도 적당해요 팔찌도 그런대로 이쁩니다 가격대비 정말 만족합니다"}
{"rid":35110,"sentence":"너무이쁜거있죠? 두께도적당합니다 많이걱정했는데ㅠ 옐로우,핑크골드 두개다살껄그랬어요ㅠ 다시본방송하면하나더살래요!"}
{"rid":35111,"sentence":"티비에서봤을땐목걸이가꽤굴은줄알았는데배송와서보니넘가늘하네요금방끈어질가봐잘하고다니지못할것같네요~가성비에딱맞는쥬얼리네요~^^"}
{"rid":35112,"sentence":"에구 이쁜데.. 도금인줄몰랐어요 도금은가끔 멋내고싶을때하구 금은늘하고있으려구요"}
{"rid":35113,"sentence":"줄 이 넘 얇아서 깜놀~^^ 구성품 이쁘고 내가 금시세를 생각못하고 코인메달 십팔k이 인 줄 ㅠㅠ"}
{"rid":35114,"sentence":"일단 1 8 K 7종세트로 표기가되어 우와 했다가요 정확히는 1 8 k 는 얇은줄목걸이만 이외 체인 목걸이,귀걸이,팔찌는 도 금 이네요 받고 그래 가격이 이렇게 착할수가 라는 하지만 코디하기이쁘고 방송중 사은품 리본큐빅펜던트.귀걸이는 1 8 K 이거받아서 다행이에요 안받으면 서운할뻔"}
{"rid":35115,"sentence":"코인이 이뻐서 구매했어요. 줄이 너무 얇아서 놀랐어요. 줄만 금이고 코인은 금이 아니었네요.몰랐어요."}
{"rid":35116,"sentence":"너무예뻐요 보자마자 지인한태 말했어요 당장구입하라고^^딸이조금있으면생일인데선물할려고요 품질도 좋네요"}
{"rid":35117,"sentence":"방송에서는 다 1;8k 인거처럼 방송을하더니 정작 코인체인 제품은 다 도금이네요 얇아빠진 줄하나랑 큐빅귀걸이,큐빅팬던트만 1;8k이구요 방송에서는 단한번도 도금이라는 이야기 안하더니 착용하니 다 벗겨지고 황당했네요;; 사기 당한 기분이에요 정말정말 비추천입니다. 그리고 홈쇼핑팔때 이제품은 도금이라고 설명해줘야되는거 아닌가요? 작은글로만 딱 적혀있으면 누가 그걸 다 보고 구매하나요? OOO씨가 나와서 설명하는데 영상보세요 도금이라고 이야기하는부분이 있는지 연예인 출연해서 진짜인것 마냥 다 이야기하고.. ;;벗겨진거 확인하고 이미 착용해 환불도 안되고 화가나서 1;8k이라는것들도 다 버렸네요 정말 홈쇼핑 신뢰도가 확 떨어지네요"}
{"rid":35118,"sentence":"너무너무예뻐요. 정말잘샀어요. 다들예쁘다고 부러워해요 짱좋아요"}
{"rid":35119,"sentence":"얇긴얇아요 ㅎㅎ 그래도체인길이가 길어서 좋네요."}
{"rid":35120,"sentence":"예쁘고 좋아요. 그런데 팔찌에 있는 펜던트가 하루만에 떨어져 분실했네요. 좀 더 견고했음 좋았을텐데 많이 아쉽네요. 결론:팔찌는 못끼고 그냥 쳐박혀 있을 듯.. ㅠ 펜던트만 별도 구매가 가능한지요."}
{"rid":35121,"sentence":"아들에게 생일선물로 현금을 10만 원을받았는데 어떻게 쓸까 고민하다 방송 보고 주얼리를 제게 선물하기로 했습니다 조금 얇은 감이 없지는 않지만 가격 대비 만족스럽습니다 지인 선물로 재구매 의사 있습니다"}
{"rid":35122,"sentence":"클립목걸이 팔찌 너무 이뻐요 사이즈가 적당하고 코인 팬던트가 잘어울힙니다"}
{"rid":35123,"sentence":"생각보다클립이음새가약하고 굵기도가늘고 목걸이줄도까끌 저는별루"}
{"rid":35124,"sentence":"가격대비 만족합니다 목걸이.팔찌 줄 사이즈 넉넉해 다양하게 활용가능이 좋으네요 팔찌 저는16 가늘어, 줄 넉넉해 발찌로 쓰고있습니다"}
{"rid":35125,"sentence":"생각보단 맘에 드네용^^ 코인만 다른줄은 너~~~~무 가늘어서 끈어질것 같아요 그리고 좀 까슬거려요"}
{"rid":35126,"sentence":"상품은 예쁩니다. 그런데 체인 엄청 얇아서 잘못하면 끊어질거 같아요"}
{"rid":35127,"sentence":"방송에서 본것보다 훨씬 고급져요 가성비 대비 백만점~~~^^"}
{"rid":35128,"sentence":"상품, 가격대비 아주 만족스럽네요~ 크맆ᆢ 체인스타일이 없어서요ᆢ 체인도 아주 얊지않고 적당해요 추천합니다 다만 체인 귀걸이 한쪽 고정하는 구찌가 빠져있어서 보내달라고 요청했습니다"}
{"rid":35129,"sentence":"목걸이가 너무 얇아서 그런지 쉽게 끊어졌어요ㅜ 이거 어떡하죠? 교환해주시나요?? 처리 부탁 드립니다."}
{"rid":35130,"sentence":"요즘 핫한 체인이고 볼드하지도 작지도 않은 딱~적당한 크기라 넘 맘에 들고 믿을 수있는 준우젬이라 더 좋네요 디자인·크기 넘 맘에 듭니다"}
{"rid":35131,"sentence":"에뻐요 생각보다 볼륨감이 있습니다 목걸이는 딸이랑 나눠서 가졌습니다"}
{"rid":35132,"sentence":"클립형은 제가 하고 큐빅은 딸주고 상품설명이 제대로 되어있질 않아서 클립형이 다 도금이였네요 팔찌색이 변하고 쐬냄새가 심하네요. 피부알러지도 있었지만 제가 잘못구매한거니 팔지는 교환해주세요"}
{"rid":35133,"sentence":"체인이 필요해서 구매하게 되었는데 줄은 좀 얇지만 이쁘네요 빛반사도 좋아요 구성품도 잘 활용할 수 있겠 어요"}
{"rid":35134,"sentence":"가격대비 제품 맘에듭니다. 상품설명이 충분하지 않아 아쉽네요 도금 여부 설명이 제대로 있어야할듯요 팬던트 줄이 너무 가늘어 끊어질듯 해요 조심히 다뤄야할 듯ㅡ 배송도 빠르고 사은품 맘에듭니다~"}
{"rid":35135,"sentence":"품질 어느것 하나 맘에 안드는게 없어서 흡족합니다~생가보다 훨씬 고급지게 보여서 잘구매한것같네요~ 다음에 다른상품도 재구매하고싶네요~"}
{"rid":35136,"sentence":"적립금 쓰니 가격 괜찮아서 구입했어요 그런데 배송도 너무 늦고 목걸이는 너무 얇네요 방송에 나오는 두께랑 다른것 같아요ㅠㅜ"}
{"rid":35137,"sentence":"ㅇㅇ쇼핑을 첨 접했는데 이렇게 횡재한 느낌은 첨입니다너무도 예쁘고 저렴하게 구입해서 너무 행복합니다"}
{"rid":35138,"sentence":"~ 절대 구입하지 마셔요. 시커먼 쇠줄 찰려면 마음먹고 구입하셔요. 3일 착용후~~~고작 3일인데,시커멓게 변색되었어요. 팔찌는착용할려는데 바로 끈어지네요. 허잡한 물건이네요 반품해 주셔요. 답변도 없구먼요. 어디다가 연락해야. 반품해 주실껀지요. 소비자고발 하고 싶어요"}
{"rid":35139,"sentence":"팔찌 길이가 너무 길고 착용해보니 딱가격만큼 별로 안예뻐요"}
{"rid":35140,"sentence":"가격대비해서 세련되고 색상도 예쁘네요"}
{"rid":35141,"sentence":"가성비 갑! 코인이 너무 예뻐요. 귀걸이도 두종류 모두 맘에 쏙 듭니다~^^"}
{"rid":35142,"sentence":"필요한 것만 알찬 구성 . 데일리로 가장 손이 많이 가는 악세사리입니다"}
{"rid":35143,"sentence":"리프체인 목걸이가 가늘긴 하지만 반짝이고 예뻐요(준우잼 펜던트 5종과 함께있는 금 목걸이보단 살짝 굵은 듯 해서 만족해요) 리프체인 목걸이에 큐빅 펜던트 하니 예쁘고, 귀걸이 큐빅도 크고 반짝반짝 빛나는게 예뻐요 도금은 좀 별로라 안 하게 될 것 같아요ㅠ골드컬러로 선택해서인지 넘 노란 빛(로즈컬러가 나을듯)이고. 팔찌는 넘 길며. 목걸이는 동전이 좀 작았으면 좋겠어요ㅠ 체인 목걸이가 그나마 좀 괜찮아요 리프체인. 큐빅세트의 금 함량은 낮지만 가격 대비 만족스러워요"}
{"rid":35144,"sentence":"목걸이 예뻐요 체인 목겐이 팔찌도 멋스러워요 데일리로 잘 쓰이겠어요"}
{"rid":35145,"sentence":"벙송에서도 이쁘지만 직접 받어보면 더 멋지고 이쁘기도 하지만 138000원 거치 보다 더 많은 가치가 느껴지는 제퓸입니다 멋지고 예뻐요"}
{"rid":35146,"sentence":"요즘은 도금 제품들도 알러지 방지가 되고 표면이 쉽게 까지거나 변색되지 않는데 이제품은 피부 가려움도 심해지고 색이 검정색으로 변색된건지 도금이 벗겨지건지 쇠냄새도 심하게 납니다. 요즘 로드숍에서 저렴하게 주는 제품들도 이렇게 하급로 나오지 않는데 너무 품질이 좋지 않네요.."}
{"rid":35147,"sentence":"구성은 정말 좋구 예뻐요 14k줄 빼고 다른거는 조금 싼티가 조금 나기는 하지만 그래도 이뽀요 아직 아까워서 못하고 있지만 예쁘게 잘하겠습니다. 그래도 요즘 유행하는 거여서 더더욱 이쁨"}
{"rid":35148,"sentence":"상품 마음에 들지만 특히 코인펜던트 너무 예쁩니다 팔찌 또한 코인펜던 너무귀엽습니다~"}
{"rid":35149,"sentence":"이쁘긴 이쁜데...너무 부실한느낌이예요...팔찌 하루 착용하고 나갓다왓더니 팔찌 펜던트가 없어져잇네요...ㅎㅎ..."}
{"rid":35150,"sentence":"택배받자 마자 꺅~^^ 이 가격에 이 구성이라니 정말 놀라지 않을 수 없네요~평소에 하구 싶었던 클립목걸이랑 팔찌~^^ 넘넘 이뻐요~"}
{"rid":35151,"sentence":"상품은 예쁘고 마음에 들어요~ 단지 사은품으로 주신 코인 목걸이 세트가 금이었으면 얼마나 좋을까? 생각했어요~ 금으로 나오면 구입할 생각이 90% 있어요~"}
{"rid":35152,"sentence":"적당한 가격에 실물도 풍성하니 마음에 딱 듭니다 다른 색상도 구매하고 싶네요 아쉬운 건 팔찌 펜던트걸이가 약해서 쉽게 떨어집니다"}
{"rid":35153,"sentence":"사은품으로 받은 체인은 몇일만에 금방 끊어져 AS 받았어요 좀 따갑고 얇긴합니다만 반짝임이 좋아 예뻐요 큐빅도 반짝임이 아주 좋구요 크기고 적당해요 ~ 개인적으로는 로즈골드가 잘 어울려 로즈로 구매했는데 예뻐요"}
{"rid":35154,"sentence":"착용해보니 길이도 넉넉하고 목걸이가 가늘어 까실까실하진않을까 걱정했는데 부드럽고 괜찬네요 이쁘게 할께요~~^^"}
{"rid":35155,"sentence":"저렴한 가격에 7종 너무 좋아요 활용도가 많네요"}
{"rid":35156,"sentence":"방송과 똑같이 예쁘고, 착용감 좋습니다."}
{"rid":35157,"sentence":"요즘 유행하는 체인을 드뎌샀습니다 매일 하고 다니고있어요 너무 과하지않고 예쁩니다."}
{"rid":35158,"sentence":"다른것은 다 맘에 드는데 목걸이 줄이 너무 가늘어서 끊어질듯요 목에 걸으니 까끌까끌하네요"}
{"rid":35159,"sentence":"전체가 금인줄알고샀어요ㅋ 이가격에 금일수가 없는데ㅋ 뭔생각으로 샀는지ㅋ 애들장난감인지 뭐이리가볍고ㅋㅋ 금목걸이줄은 엄청얇네요~ 반품하기는 귀찮고 딸이나줘야겠어요ㅋ 메달이 너무예쁜데 금이아니라는것이 좀 아쉽네요ㅋ"}
{"rid":35160,"sentence":"세트상품 넘 맘에들어요 이전에 비슷한거는 너무 작더라구요 이쁘게착용하케용 디자인도 굿"}
{"rid":35161,"sentence":"상품.구성.포장다 만족스러운데 목걸이줄이너무가늘어 머리감다 걸리면끈어질것같아요.. 걸리는 니트나 씻을땐빼야할듯.. 그외엔 다 만족스러워요"}
{"rid":35162,"sentence":"코인까지 금이었으면 더 좋았겠지만 목걸이가 더 굵었으면 좋았겠지만 나름 만족함돠"}
{"rid":35163,"sentence":"친구선물로 샀어요 가격면으론 가성비 좋은데 귀걸이가 하나는 달랑거리지않아 만지려다 약해 부러질듯"}
{"rid":35164,"sentence":"모처럼 기분전환으로 나에게 선물한 목걸이인데 너무 얇네요 나머지는 도금이네요 얇은 목걸이를 착용했는데 목부분이 가렵네요 손으로 만질때는 괜찮은데 10분정도 착용하니 목부분이 피부가 가렵고 따가워서 착용하기 힘드네요 충동구매한거 후회돼요"}
{"rid":35165,"sentence":"방송으로 보고 예뻐서 샀는데 도금이라 그런지 금방 벗겨지네요"}
{"rid":35166,"sentence":"좀얇긴한데 악세사리준거랑세트로하니이쁘네요"}
{"rid":35167,"sentence":"상품 구성도 다양하게 필요한 것만 맞춤으로 잘 되어있고 금목걸이 줄도 두께감이 있고 고급스러워요. 다양하게 연출 가능해요"}
{"rid":35168,"sentence":"코인 도금 색이 너무 빨리 변색되네요. 품질이 별로예요.ㅠㅠ"}
{"rid":35169,"sentence":"배송이 너무 늦어서 취소할 뻔 했습니다. 디자인은 그럭저럭 마음에 듭니다. 가격대비 잘 산 것 갇아요."}
{"rid":35170,"sentence":"상품은 말한대로 좀 기한이 걸려서 왔구여 착용 이틀만에 팔찌줄 끊어져 당황했어여 좀 단단히 만들어 주시지. AS보내기 귀찮이 대충 연결해서 쓰고있어여"}
{"rid":35171,"sentence":"디자인도 이쁘고 다 좋은데 목걸이 줄이 까칠다고 해야 할까요? 목에 걸으니 아파요. 목에 걸고 다닐수가 없어요. ㅠㅠ 어떻게 해야 할지요?"}
{"rid":35172,"sentence":"방송 상품이랑 품질이 많이 틀리네요!! 너무 장난감 같아요…. 목걸이 하자마자 끊겼어요 수리 신청해야 할것 같아요"}
{"rid":35173,"sentence":"캐쥬얼과 정장등 다양하게 매치할 수 있어 좋아요. 구성도 넘 좋구"}
{"rid":35174,"sentence":"배송받고 일주일 채 안되게 착용했네요.. 이러고 돌아당겼다생각하니 창피할지경입니다. 얼마나 마감처리가 엉성하면...ㅜㅜ 도금이라기엔 정말.... 혹해서 질러버린 스스로를 탓하며 반품또는 교환요청도 포기합니다."}
{"rid":35175,"sentence":"예쁘고 좋아요. 가격도 저렴하게 잘 구입했는데 착용한지 한달도 안되었는데 줄이 끊어졌어요"}
{"rid":35176,"sentence":"줄이넘앏고 줄이 거칠어 세수할때 살에기스나요~ 따가워서 세수할때 목도 못씻음~ㅠㅠ"}
{"rid":35177,"sentence":"tv에서 보였던 것보다 체인이 얇아요 그래도 착용하니까 예쁘긴 합니다"}
{"rid":35178,"sentence":"너무너무 맘에 들어요 캐주얼 한 디자인이라 자주 할듯요 홈쇼핑으로 악세사리는 처음 사봤어요 대만족"}
{"rid":35179,"sentence":"착용해보니 까끄럽고 착용감이 안좋네요 매끄럼지못함 다른제품들도 날씨가 너무더우니 땀때문에 피부가 아픈네요 도금된제품은 다! 피부가 민감한사람은 안만는것같네요 착용해서 반품은 안될것 같아 계절이 시원지면 착용하던지 목티위에 착용해야될듯싶네요 가격데로네요"}
{"rid":35180,"sentence":"생가보다 구성이 참 알차요~~ 길이감도 좋고 가성비 갑이네요. 방송중 주신 큐빅 귀걸이도 이쁨니다^^"}
{"rid":35181,"sentence":"생일이라 스스로를 위해 방송중에 샀는데 이 가격에 이정도 구성과 품질이면 가성비 괜찮은거 같아요. 마음에 듭니다"}
{"rid":35182,"sentence":"목걸이 줄이 너무 얇아서 끊어질것 같음"}
{"rid":35183,"sentence":"생각보다 더 이쁘네요^^♡♡ 가격이 저렴해서 싼티날까 걱정햇는데.. 완전 이뻐요 고급져보이고 좋네요~~강츄~~"}
{"rid":35184,"sentence":"저는 가는 목걸이를 찾고 있어서 그런지...나쁘지 않아요..길이감도 제가 좋아하는 45cm이기도 하고 저는 만족합니다"}
{"rid":35185,"sentence":"저렴하고예쁩니다가성비짱선물하기에좋는아이탬입니다"}
{"rid":35186,"sentence":"저렴한 가격에 이보다 더바랄수 없을만큼 가격대비 만족 합니다 벼송은 좀 느려요 디자인도 예뻐요"}
{"rid":35187,"sentence":"제품착용하였다가 손다치고 목까지다칠뻔했어요 다른사람이착용하였다가 끊어져다시붙힌건가요 아님출고때부터이런건가요 상처가그렇게큰건아니지만 이건이야기해야될것같아올렸어요 저는준우쨈회사와ㅇㅇ쇼핑에실망입니다 특히준우젬회사에 제가주얼리를구매했다가반품했어요 손도아주조금이지만 상해를입었고 병원갈정도는아닙니다 목까지 다칠뻔했어요 그러면준우젬담당자는전화라도해야되지않나요 이거는소비자를무시한거라고 봅니다 저는이제다시는ㅇㅇ쇼핑과거래를안합니다 그리고준우젬도그렇게장사하지마세요어떰게제품에 그것도목에착용하는제품을철사로이어놓을수있는지 의문입니다 이상품평은삭제하지마세요 다른고객들도봐야합니다"}
{"rid":35188,"sentence":"정말대박입니다 이가격에 너무마음에드네요 퀄리티좋고 과하지도 않고 심플하면서 세련된디자인 최고인듯합니다"}
{"rid":35189,"sentence":"가성비 짱!! 너무 마음에 들어요 직장초년생 딸에게 귀걸이는 선물했더니 너무 좋아하네요 사고 싶었던 디자인이라며..."}
{"rid":35190,"sentence":"은은한레드색상이 고급스럽고 우아해보임 디자인도 고급스럽다~^^"}
{"rid":35191,"sentence":"목걸이.팔찌. 귀걸이 모두 예뻐요~ 럭셔리해 보여서 맘에 들고 자주 착용할것 같아요^^♡♡"}
{"rid":35192,"sentence":"제가 찾던 스타일입니다 로즈골드의 이쁜 색상 완전 마음에 들어요 준우젬 제품 몇번 구매했는데 아주 만족하네요"}
{"rid":35193,"sentence":"구성은 좋으나 18k 줄이 넘 가늘어서 반품합니다"}
{"rid":35194,"sentence":"방송할때 순진하게 전제품 18k인줄ㅋ 받아보니 얇은리프체인만 18k 딸래미한테 18k양보하고 전 도금차고 댕기네요ㅎ 목걸이만 악세사리용으로 하고댕기니 사람들이 얼마좋냐물어보길래 도금이랬더니 놀래요ㅎㅎ기술좋아졌다며 올여름한철용으로 만족합니다 담방송때는 저처럼속는사람없이 정확하게 언급해주시길..."}
{"rid":35195,"sentence":"이가격에 18케이를 이구성으로~구입하게 될줄은 정말 몰랐어요~좀더 비쌌어도 구매했을거에요^^예쁘네요 엘로우구입했어요 핑크는 너무 많이 해봐서 이젠 엘로우가 더 눈에들어오네요~~좋아요"}
{"rid":35196,"sentence":"코인목걸이는 아주얇은 줄이에요.클립목걸이.팔찌는 중간정도굵기 .참고하세요"}
{"rid":35197,"sentence":"빠른 배송 감사합니다 알레르기가 있어서 사은품은 착용하지 못해요. 그래도 예쁘긴 해요 구성도 좋아요"}
{"rid":35198,"sentence":"일주일만에 받았는데 이쁘긴 한데 코인 팔찌가 너무 크네요 팔목이 약한 사람도 아닌데 발찌 겸용이라 그런지 방송에서는 줄인거 착용한것 같습니다. 목걸이 좀 얇고 가는 목걸이 하나랑 큐빅 귀걸이 침만 금입니다. 나머지는 전부 도금입니다. 그냥 악세사리 체인이랑 코인 갖고싶었던거라 구입합니다 후기에 택배상자가 너무 부실하다고 하셨는데 동의합니다.너무 놀라지 마세요.ㅎㅎ ^^;"}
{"rid":35199,"sentence":"왜 쇠냄새가 나나요¿ 그리고 18k(각인)이렇게 써있는데 왜 각인이 하나도 안되있어요 택배는 무슨 만원짜리산것마냥..오고…도금처리 환장하겠네요 완전 속앗네요 속앗어 제가 금목걸이를 안해본것도 아니고 이런경우 처음이네요 아 그리고 목걸이가 너무 얇아서?그런지 목걸이가 따가워요 하…ㅇㅇ쇼핑 에서 많이 사는데 정떨어지려 하네요"}
{"rid":35200,"sentence":"헐...아무리 이틀만에 벗겨지는 도금은 머리털 나고 처음봄!!! 정말 형편 없네!!! 속았어!!! 품질 정말 어이없다!!!"}
{"rid":35201,"sentence":"요즘 유행이라 구매해 봤어요 자주 착용할 거 같네요 구성 맘에들어요"}
{"rid":35202,"sentence":"너무 맘에 들어요 ㅇㅇㅇ씨가 착용한 모습이 너무 예쁘고, 가격이 너무 착해서 옐로우,로즈골드 다 장만했답니다 체인줄 너무 크지도 작지도 않아 너무 좋아요 덕분에 스타일 좋다는 소릴 듣겠네요 준우젬, ㅇㅇ쇼핑 최고입니다 ^^♡"}
{"rid":35203,"sentence":"이가격에 18K라니 그것도 셋트로... 사은품으로 나온 목걸이 귀걸이도 너무 작지도 않고 딱 이쁩니다 가격도 너무 착해서 두가지 색 다 샀답니다 ~~~"}
{"rid":35204,"sentence":"줄이 많이 얇아요..자주끈어지면 ...음. 큐빅 제품 예쁘네요. 도금제품은 싼티쫌나네요..잘 안벗겨지면 하는데.글쎄요. 금제품을 세상! 박스보구놀랬네요. 1200원짜리 택배받은듯!"}
{"rid":35205,"sentence":"생각보다 18K줄이 얇아요 예전에 18K 산거는 이것보다 굵은편 이네요 방송볼때에 예뻐서 산건데 .... 사은품으로 온 체인은 색이 안변하면 좋겠어요"}
{"rid":35206,"sentence":"방송에서 보고 예뻐서 구매했는데 ㅜㅜ 생각보다 체인이 너무 얇네요.."}
{"rid":35207,"sentence":"코인목걸이 디자인이 이뻐요. 근데 끼워주는건 별루예요. 목걸이체인이 날카로와서 아파요"}
{"rid":35208,"sentence":"제품은 이쁜데 목걸이 줄이 좀 짧아서 못하고 다녀요."}
{"rid":35209,"sentence":"어쩔수없다고 생각은 하지만요,역시나 줄이 너무 가늘어요,금귀걸이는 굵기 그래도 괜찮은듯~~"}
{"rid":35210,"sentence":"일단 체인은 아주 가늘고 길이는 짧은편이고요 사은품 큐빅볼하고 사이즈가 맞는듯해요 본품팬던트는 본품체인이 넘 가늘어서 저는 저의 기존 다른 두꺼운체인과 함께 쓸 예정이고요 사은품 큐빅볼 팬던트는 좀 작은데, 귀걸이는 작아서 오히려 튀지않고 좋네요 체인 팔찌는 디자인이 깔끔하니 좋아요 뱅글팔찌는 블루로 왔는데 나름 괜찮네요 체인은 느낌이 약간 까실한 느낌인데 못찰 정도는 아니고 반짝임은 좋네요"}
{"rid":35211,"sentence":"오늘 배송받아서 보았는데 생각보다 예쁘네요. 가을에 세트로 외출시 착용하려구요. 팔지와 귀걸이 색이 변하지 않았으면 하는 바랩입니다~~^^"}
{"rid":35212,"sentence":"배송 느리고, 가격이 저렴하거 같지만 목걸이 길이가 조금 더 길었슴 하는 아쉬움이 있습니다."}
{"rid":35213,"sentence":"방송보다 실물이 가늘어요 14k인줄 걍 가격보고 해야할듯"}
{"rid":35214,"sentence":"목걸이줄이 정말 가느다랗네요. 예쁘긴한데 끊어지지 않을지 걱정이네요."}
{"rid":35215,"sentence":"방송을보다가저립 금도있고이뻐서주문 하고받 아보니실물이더이쁘네요가격대비대만족입니다 이쁘게잘하겠습니다"}
{"rid":35216,"sentence":"랜덤 팔찌 화이트를 보내달라고 댓글 남겼고 문의도 했지만 답변도 없고 피부색과 맞지 않은 파란색 팔찌가 와서 아주 불쾌한 기분이네요. 목걸이가 아주 얇고 귀걸이도 작아요. 방송 할때 확실하게 알려주셔야지 그저 판매하기위해서 설명은 마음에 와닿지 않아요."}
{"rid":35217,"sentence":"목걸이줄이 너무 가늘어요 끊어질까봐 하고 다닐수 있을지 내가 못하고 딸 줬네요 체인팔찌 넘 샛노래요 잠근고리도 딱 안맞아요 손톱으로 밀어줘야돼요 정말 별루예요 풀러봐서 반품도 못하고 ㅠㅠㅠ 그냥 대충 써야줘뭐"}
{"rid":35218,"sentence":"목걸이중량 0.5g 이었네요 너무얇아요 반품 고민중 쇼호스트랑 마니다르네요 얇은목걸이빼고 전부도금. 쥬얼리샵하는 지인이 보더니 팔찌는 도금표시 마니난대요 화장품이나 물 안들어가게 조심하라고 헐~40대인 주부들은 좀 망설여 지겠네요"}
{"rid":35219,"sentence":"이뻐요^^골드와 로즈골드 2세트를 주문하였는데, 닩ㄴ 좀 약해요.ㅠ as들어가서 해결해야 할 듯 하네요.그점 빼고는 디자인,가성비 좋은 것 같습니다."}
{"rid":35220,"sentence":"적립금도 받고 편하게 착용할 수 있는 잇템인것 같아요"}
{"rid":35221,"sentence":"50프로적립행사때 적립금때문에 주문햇던거였는데 적립금 왜 이주인지..한달인줄알고잇엇다가 날려서 열받음ㅜㅜ 셋트 구성좋은데 목걸이줄 얇아서 끊어질까바 아직밖에 안차고 나가봄 그래도 디자인이나 목걸이는 맘에들고 반짝여서좋아요 아직도 적립금 생각함 혈압오름.. 적립금 소멸때되면 왜 알람도 안울리나요 짜....증 앱개선좀..다른앱은 적립금소멸된다고 톡도줍니다"}
{"rid":35222,"sentence":"너~~~~무 이뻐요 길이도 적당하고 맘에 듭니다 감사합니다 50% 적립금 짱입니다"}
{"rid":35223,"sentence":"가격대비 목걸이 팔찌 다좋은데 목걸이 얇은것 있는것이 너무 가늘어 고리를 찾기 힘들어요 그것 왜에는 다 맘에듭니다"}
{"rid":35224,"sentence":"가격좋아 구매했어요~ 그런데 목걸이가 좀 까끌거리네요.. 이음새 장식이 자꾸 앞으로 쏠리고요.. 그것빼면 아주 만족스럽습니다~"}
{"rid":35225,"sentence":"딸에게 줄려고 샀는데 생각보다 맘에 들어합니다. 브라스로 된건 제가 착용해봤는데 가짜같지않고 좋아요.50퍼 적립금찬스에 구매하게되어 더 만족합니다."}
{"rid":35226,"sentence":"저렴하걱 샀는데 줄이 직접보니 너무 앏아요 팔찌 펜던트는 떨어졌어요"}
{"rid":35227,"sentence":"금이 아닌가요? 금이라더니 왜 한 달지나서 팔찌 펜던트 떨어지고 고리 부분들이 은색으로 벗겨지나요? 쇠 냄새나요;; 도금인거 같은데… 반품하고 싶네요"}
{"rid":35228,"sentence":"며칠사용하지도않았는데팔찌추가떨어졌네요ㅜㅜ 어디에걸린적도없는데.... 착한가격이긴한데제품이약한것같네요... A\/S건으로문의할려니상품문의란에제품선택하는부분도없고...상품평란에글남깁니다 빠른답변바랍니다"}
{"rid":35229,"sentence":"이거 문의하기에 사진첨부 하려고 했는데 첨부하기가 없어서 여기에 남깁니다 펜던트 교환해주시나요?? 벌어져 떨어진줄 몰라서 엄마가 줍지 않았으면 잃어버릴뻔 했어요-- 교환해 주시나요?? 싼게 비지떡입니다"}
{"rid":35230,"sentence":"사고나니..여러개 더사서 지인들께 선물할껄 하면서 후회가 밀려드네요~~ 목걸이 2개 함께하니 럭셔리 하고 넘 이뽀요~~ 감사 감사 구성도 좋아요"}
{"rid":35231,"sentence":"적립금 혜택까지 아주 저렴하게 구매해 잘 착용하고 다닙니다 구성이 좋네요"}
{"rid":35232,"sentence":"리얼 골드 줄은 너무 얇아요.그리고 까슬거려서 맨살에 하기 좀 따가워요 ㅠ."}
{"rid":35233,"sentence":"반짝이고 예쁜데 얇아서 끊어졌어요. As 잘 해 주시네요."}
{"rid":35234,"sentence":"저렴한 가격에 너무 잘 샀어요 구성품도 좋고 만족스럽습니다"}
{"rid":35235,"sentence":"디자인도 예쁘고 편하게 하고 다니기 좋아요."}
{"rid":35236,"sentence":"역시나 금속 냄새나고 도금이 아니라는데 목걸이 2,3일 차고 있으니 흰옷에 묻어나요"}
{"rid":35237,"sentence":"가격대비 너무 이쁘고 7종이라는 거에 매력을 느껴 주문했어요. 생각보다 목걸이 줄이 얇았지만 그래도 코인 펜던트나 큐빅펜던트 귀걸이는 맘에 들었어요. 근데 팔찌랑 사은품 목걸이는 도금자체가 거칠고 싼티가 너무 나서 하고 다닐수가 없겠네요. 요즘 싸구려악세사리도 이렇게는 안나오는데.. 안주는게 나을걸 그랬네요"}
{"rid":35238,"sentence":"목걸이 엄청가늘어서 끊어질까 불안하네요 ㅜㅜ"}
{"rid":35239,"sentence":"가성비좋은거같아서 구매했는데 실망이요. 꼬인부분이 있어 받자마자 as받아야겠네요ㅠ"}
{"rid":35240,"sentence":"저렴하게 잘 샀오요~~ 근데 줄이 조금 따끔거린다고 해야하나.. 그렇네요ㅠㅠ"}
{"rid":35241,"sentence":"활용도 좋고 가성비 너무 좋아요.쥬얼리는 홈쇼핑으로 사지 않는 편인데 이 제품은 너무 만족합니다."}
{"rid":35242,"sentence":"예쁩니다 허나 기본 체인이 넘 가늘고 목에 까슬거려 불편합니다"}
{"rid":35243,"sentence":"처음에 불량와서 교환하려다 반품하려했는데. 반품처리못해 교환발송되었다고 받아보니 음 이쁘네요. 맘에들어요 두번째는 꼼꼼히체크후 보내주신듯해요"}
{"rid":35244,"sentence":"본품 금목걸이는 가늘지만 예쁜 빛이 나네요. 잠금장치가 너무 얇아서 끼고 뺄때 힘겹구요. 금방 고장 날것같아요. 그리고 도금인지 코인 달린 팔찌는 하고 다니기 편해서 자주 하게 되네요. 나머지는 그냥 보관중 이랍니다."}
{"rid":35245,"sentence":"코인이 과하지 않은 사이즈고 반짝버리고 이쁩니다."}
{"rid":35246,"sentence":"사고싶던스탈이예요 받아보면 방송이 훨 예쁘긴하지만 갓성비입니다 손목은 이정도남아요 아주여유있어요"}
{"rid":35247,"sentence":"구성도 너무 좋고 코인도 예뻐요 팔찌 길이가 길어 발에 착용하니 더 예뻐요 ^^"}
{"rid":35248,"sentence":"예쁘고 심플하네요 저렴한가격에 잘구매한것 같아요~~^^"}
{"rid":35249,"sentence":"팔찌가 너무 커서 좀 어색한데 목걸이는 괜찮아요~ 골드가 더 고급스러울듯요ㅜ"}
{"rid":35250,"sentence":"가격이 있어서 줄은얇을꺼라 생각했는데 잠금장치가 부실해서 열고닫기가 핌들어요"}
{"rid":35251,"sentence":"배송은 빠르고 방송 기다리다 주문했어요 클립체인도 마감상태가 좋아요 1.8k 목걸이체인은 너무 얇아서 엉키기는 하는데 클립체인. 귀걸이가 맘에들어 주문해서 괜찮아요"}
{"rid":35252,"sentence":"줄이 가늘어 불안 하지만 가장 기본적인 줄이라 잘하고 다닐거 같아요"}
{"rid":35253,"sentence":"목걸이가 너무얇지 않아서 볼륨감이 있네요.근데 귀걸이는 좀 짧아서달랑거리진않아요."}
{"rid":35254,"sentence":"구성품이 좋습니다..줄이 조금 얇지만..가격대비 어쩔수 없네요"}
{"rid":35255,"sentence":"구성이 좋고 디자인과 색감도 좋아요 변색없이 오래쓰고 싶네요"}
{"rid":35256,"sentence":"생각보다 클립목걸이 줄이 짧네요. 금목걸이도 너무 얇아 잚못 건드리면 끊어질것 같네요."}
{"rid":35257,"sentence":"구성도좋고 함께주신 펜던트 귀걸이도이뻐요~포장도 맘에들어요^^"}
{"rid":35258,"sentence":"목걸이가 너무 얇아요ㅠ 그래도 쁘띠악세사리값이라 일단 잘 걸고 다닙니다 ㅎㅎ"}
{"rid":35259,"sentence":"구성이 좋아 나름 잘하고 다닙니다 다만 연결고리부분이 매끈하지 못해 펜던트가떨어진적이 두어번있었네요."}
{"rid":35260,"sentence":"구성은 알차네요. 50% 적립금도 있고. 그런데 이가격에 정말 금인지 궁금하네요."}
{"rid":35261,"sentence":"포인트는 얼마를 주는건지 ㅎ 예쁘네요 기분전환용으로.. 이것저것 유용하게 잘 쓸것같네요"}
{"rid":35262,"sentence":"본 상품인 리프체인은 얇고 약해보이긴 하지만 사은품 큐빅팬던트와 너무 잘어울리는 체인입니다. 클립형 목걸이와 팔찌도 너무 예뻐요~ 트렌디하게 착용하기 좋아요"}
{"rid":35263,"sentence":"얇디얇은 목걸이줄에 사은품 펜던트는 며칠사이 끊어져버려 AS신청 방송 전부 금인양"}
{"rid":35264,"sentence":"금목걸이 구매하고 싶었는데 구성도 좋고 디자인이 데일리로 잘 할수있어 너무 좋아요"}
{"rid":35265,"sentence":"실물보니 더 심플하니 괜찮네요~ 예상했던거보담 더 만족스러워 다행이예요~^^ 다만 좀 걱정스럽고 아쉬운건... 목걸이줄이 넘 가늘어 코인팬터트로 달고 다니다간 끊어질듯...ㅠㅠ 큐빅메달이 잘어울려요~~ 또한, 클립목걸이.팔찌랑 코인이 도금이라 혹시나 땀에 금방 색상이 변할까봐.ㅠㅠ 색상변함 얼마 하지도 못하고 버려야하니깐요.. 그래도 일단은 맘에 들어요~~ 적립금50%도 받을수 있다니 이가격에 잘 산듯 싶네요~ 2주착용후 소감!.,.. 일단은 목걸이줄이 가늘어 큐빅팬터트를 달고 사용하였는데.....보기엔 너~~~~~므 이쁨! 한듯?안한듯?한 무게감이 목에감이 느껴지지않을때도 있지만..,"}
{"rid":35266,"sentence":"50%적립금 증정으로 구매했는데 목걸이가 너무 얇아서 끊어질것같아요.ㅜㅜ나머진 모두 도금이네요. 사은품이 좋네요"}
{"rid":35267,"sentence":"목걸이 줄이 얇아서 조심스럽게 다뤄야할듯요~ 부담스럽지않게 멋지게 착용해요"}
{"rid":35268,"sentence":"좋은 가격에 잘 구매했어요. 전부 다 예쁘고 맘에 듭니다. 완전 추천이요!"}
{"rid":35269,"sentence":"상품 받기 전 충동구매로 취소해야 하나? 망설였지만 실제품이 디자인 맘에 들어 바로 킵합니다. 사은품이 데일리로 착용하기 좋아 훌륭한거 같네요."}
{"rid":35270,"sentence":"기본 금목걸이, 귀걸이, 펜던트에 체인세트 구성이 좋아요. 적립금도 50%라 너무 저렴하네요."}
{"rid":35271,"sentence":"가격좋고 이뻐요.50%적립돌려주는것도 좋아요.하지만 사은품중 귀걸이는 조금 실망입니다만,안주시는것보다낫겠죠..목걸이줄이 너무 얇아요.연결고리가 너무작아 힘들어요"}
{"rid":35272,"sentence":"가성비짱이에요주변에서너무이쁘다고난리에요저렴한가격에너무세련되고이쁜금제품구입해서행복하네요적극강추"}
{"rid":35273,"sentence":"예쁘긴 한데 너무 얇아서 끊어질까봐 고민중입니다"}
{"rid":35274,"sentence":"골드가 더예쁜것 같아요 금체인이 꺼끌거립니다"}
{"rid":35275,"sentence":"저렴한 가격에 주문했어요. 목걸이 줄이 댓글에 얇다고 하더니 정말 그렇네요. 그래도 가격 대비 만족해요"}
{"rid":35276,"sentence":"TV방송에서 보던 느낌과 많이다릅니다. 목걸이줄이 끊어질듯 얇아요. 역시 쥬얼리는 직접 보고 구입하는게 정답입니다. 디자인도 별로에요"}
{"rid":35277,"sentence":"매번 실망하면서 ᆢ 목걸이 체인은 가늘어서 끊어질것같고 귀걸이는 뒷침또한 길이도 짧고 약하네요ᆢ 추가 상품없이 차라리 본품에 신경 써주셨으면 ᆢ아쉽네요"}
{"rid":35278,"sentence":"방송에서 본거보단 넘 가늘어요 호스트분들이 목이가는듯~ 쉽게 끈어질것같아 좀불안하네요 가격이 저렴한게 이유있네요 왠만한 주얼리 가격이라 그냥 착용할려구요"}
{"rid":35279,"sentence":"가격이 너무 저렴하고 디자인도 마음에들어요~~제대로 힐링했어요~~^^"}
{"rid":35280,"sentence":"줄이너무얇아서 계속목에걸고있다가는 쉽게 끊어질것같아요"}
{"rid":35281,"sentence":"줄이 너무얇지만 가격생각한다면 가짜보단 낫겠죠~~"}
{"rid":35282,"sentence":"코인목걸이랑 팔찌는 이미테이션이지만 예쁩니다. 오래동안 착용하고 싶네요. 1팔 체인목걸이는 기대하진않았지만 많이 가늘고 얇아서 조심해서 사용 해야겠죠? 기존 가지고 있는 목걸이랑 비교해보니 얇은게 확실하네요. 적립금 행사 가격으로 구매하여서 만족합니다."}
{"rid":35283,"sentence":"제품으로 줄이 길어 좋고 가성대비 세련함과 품질이 뛰어나 착용감이 엄청 좋습니다."}
{"rid":35284,"sentence":"보석 마니아 인데~ 착용감~컷팅~ 디자인 가격 모두 만족해용~♡ 감사합니다"}
{"rid":35285,"sentence":"목걸이빼고는 도금이라 고민했는데 너무 예쁩니다 1팔k 목걸이 얇긴하네요 예상은 했지만 ^^끊어질까 무섭무섭..나머지는 벗겨짐 없이 오래 잘 쓰고싶네요 너무 예뻐요^^"}
{"rid":35286,"sentence":"요즘 유행하는 클립체인 너무 이쁘네요 착한가격에 만족하고 지인분께 추천합니다"}
{"rid":35287,"sentence":"너무 예뻐요 사이즈 도 이가격 맞나 싶을정도로 괜찮고 강추강추 입니다"}
{"rid":35288,"sentence":"코인목걸이랑 두줄목걸이 코디가 가능해서 구매했어요~고리가얇아서 착용하기 힘들긴하지만.빛반사가좋구 이뻐요~블라우스에착용해도 이쁠거같구 캐쥬얼하게하기에도 좋은것같아요.."}
{"rid":35289,"sentence":"너무 예뻐요. 가격도 착하고 ... 50% 적립도 되고... 너무 행복합니다."}
{"rid":35290,"sentence":"구성 , 가격, 디자인 모두 마음에 듭니다 빠른 배송도 만족합니다"}
{"rid":35291,"sentence":"생각보다 목걸이 체인이 얇네요~ 방송중에는 골드만 봤는데 받고나서 도금인거 알았어요 진짜골드 체인은 끊어질거같은 느낌이 활동적일땐 못쓸거 같아서 조금 아쉽네요"}
{"rid":35292,"sentence":"다른 후기들처럼 골드 체인은 가늘어도 반짝임이 좋고 다른 악세사리들도 저렴해 보이지 않아 만족합니다."}
{"rid":35293,"sentence":"구성이 다양합니다. 케이스에 정리되어 있어 보관도 편리하고 품질보증서도 있습니다. 어느것이 금인지 명확하게 표시되면 하는 아쉬움이 있어요"}
{"rid":35294,"sentence":"음.. 일단 너무 얇아요. 어디 걸리면 끊어질것 같으니 옷 입고 벗고 할때 조심... 줄이야 그렇다쳐도 메달 잃어버릴까봐 걱정됨 이런 얇은 줄은 요 디자인 말고 단순한 링크가 맞겠지만 작은 중량에 가능한 반짝거림과 굵어보이려고 리프로 넓게 폈겠죠. 그래도 가격대비 가성비는 좋아서 구매했어요."}
{"rid":35295,"sentence":"얇긴했지만 50프로 적립되는 일요일 찬스도 써서 착한가격에 잘 구입했어요ㆍ 그런데 귀걸이는 정말 작은 느낌이 많이 듭니다ㆍ 어른이 하기는 좀ㆍ ㆍ"}
{"rid":35296,"sentence":"가성비 좋다고 덜컥 구매했는데 메인제품이 도금이였네요 반품해야 고민하다 번거롭고해서 선물하려고 그냥 구매하기로했습니다 디자인은 예쁘네요 알러지만 없으면 사용할텐데 좀 아쉬워요 잘보고 구매해야할거같아요"}
{"rid":35297,"sentence":"진짜 맘에 드네요. 클립 세트 너무 과하지 않아 부담스럽지 않게 유행따라 멋쟁이 되겠네요. 코인 목걸이 줄이 좀 빈약하지만 가지고 있는 다른 줄 사용하면되고, 이번 제품은 진짜 저렴하면서 코디하기 좋게 구성되어 아주 만족합니다."}
{"rid":35298,"sentence":"이뿌긴한데 너무얇아요ㅠㅠ 끊어질것같은불안불안;; 열로우사길 잘한것같아요ㅎㅎ피부가어두워서 핑크골드했으면 그냥악세서리한것같은 느낌이들었을텐데 옐로우는 고급지네요ㅎㅎ"}
{"rid":35299,"sentence":"예뻐요ㅡ팔찌는 넉넉하고 두개이어서 사용할수있으니좋고 ㅡ 잘사용할께요"}
{"rid":35300,"sentence":"디자인도 예쁘고 옷 스타일에 맞게 잘 활용해서 디자인 할 수 있을 것 같아요 ~ 그리고 클립 모양의 목걸이가 이쁘네요~^^ 가격대비 잘 활용할 수 있을것 같습니다 ~ 많이 추천해 드리고 싶네요~ 그리고 적립금 50% 라서 더 마음에 듭니다 ~^^"}
{"rid":35301,"sentence":"줄이 가늘어서 야리야리 예쁘고, 사은품 체인도 마음에 들어요^^ 그리고 먹걸이 팬던트와 귀걸이도 작징산 예ㅣ뻐서 딸 주려고 합니다. 전체적으로 마음에 듭니다♡"}
{"rid":35302,"sentence":"체인은 길어 짧게 착용했어요~두깨도 적당하고 가벼운데 진짜 금인지 의심 너무 싸요~^^"}
{"rid":35303,"sentence":"막상 받고 나서 착용해보니 불편함도 없이 너무 예쁘네요 . 가격대비 너무 고급진 스타일 강추"}
{"rid":35304,"sentence":"로즈 선택 눈부시게 화사합니다 할인된 가격대비 괜찮아요 줄길이 줄이는 것도 간편하네요~~"}
{"rid":35305,"sentence":"디자인이 너무 예쁘네요. 착용하기도 좋고요. 잘사용할것 같네요"}
{"rid":35306,"sentence":"팔목이 두꺼운건지 ᆢ좀 끼이는듯한 느낌이드네요ㆍ디자인은 이뻐요"}
{"rid":35307,"sentence":"목걸이체인도 얇고 오닉스 펜던트도 작은편입니다. 펜던트가 좀더 크면 좋겠어요"}
{"rid":35308,"sentence":"디자인이 특이하고 예뻐요.. 사이즈는 조금 작아요"}
{"rid":35309,"sentence":"생각보다 본품이 얇고 팔찌 목걸이 다 체인이 거칠어서 팔찌를 했을때 약간 긁히는 느낌이 듭니다 ㅜ"}
{"rid":35310,"sentence":"저렴한 가격에 구성은 좋습니다~ 한복이나 심플한 정장 입을때 할려구요~"}
{"rid":35311,"sentence":"저렴한데 괜찮아요 변질되지 않고 현상태가 유지되었으면 합니다~~^^디자인 맘에 들어요"}
{"rid":35312,"sentence":"적어도 은으로했었으면 불빛아래선그래도 반짝이긴해요 반지큐빅은너무작아서 그냥그모양 본뜬거같네요 사이즈없이 늘였다줄였다하는거라 고급스러움이없어요 제가너무 욕심이 많은거겠죠 망설이게하는 물건입니다 ㅋ"}
{"rid":35313,"sentence":"16일주문 21일받음 반짝거림이 아주 약해요 특수조명아래서만 반짝일듯 그냥은 큐빅이 빛이없어요 귀걸이 뒷침이 은침이라더니 힘이없이휘네요 휘다가 부러질듯ㅜ반지사이즈도 호수15이상되는 사람은작을듯여 한복입을때하려구 주문했네요 진주가좋은거라하니까"}
{"rid":35314,"sentence":"와우~~~진주가 완전 아름답지 말입니다^^ 부자되세요!!! 탁월한 선택으로 행복합니다♡♡ 한복에 너무너무 잘 어울릴꺼예요^^"}
{"rid":35315,"sentence":"체인이 반짝거리긴 하지만 거칠어서 피부에 닿는 면이 아프고 불편해요. 팔찌는 너무얇아 한번 착용후 줄이 끊어지고...."}
{"rid":35316,"sentence":"이쁘고 좋으나 너무 얇아서 조금 당황했어요..팔찌는 말리고 목걸이는 펜던트하면 보기가싫고 신랑이 반품하라는거 그냥 변형시켜 쓰고있어요."}
{"rid":35317,"sentence":"너무 예쁜데 너무 약해요 싸이즈가 좀작게 빠졌어요 목이 굵은 분은 작아요 울딸걸 준비했는데 작아서 반품요청합니다"}
{"rid":35318,"sentence":"구매후3번착용했구 상품받자마자 줄이얇아서 조심조심 정말 잘착용도안했는데 목걸이줄이 힘없이 끊어졌어요 A\/S 는 어디로어떻게보내야하는지? 되는한는건지 알구싶습니다."}
{"rid":35319,"sentence":"목걸이, 팔찌가 너무 가늘다했더니 금방 끊어졌네요.. AS 안되나요??"}
{"rid":35320,"sentence":"솔직히 구성자체는 좋았어요 근데 줄이 너무 얇고 가늘다보니 꼬이고 베기고 지금 착용 안합니다 금은방가서 바꿀 예정입니딘"}
{"rid":35321,"sentence":"좋은 가격에 구매했고 이뻐요:) 근데 한달도 안됏는데 끊어져서 오늘 as맡깁니다."}
{"rid":35322,"sentence":"목걸이줄은 꼬여서 목에 쪼이고, 팬던트볼은 계속빠져 금방가서 수선했는데도 결국 볼이 떨어져나가 잃어버리고, 착용 한달도 안됐는데 팔찌줄은 끊어지고, 귀걸이는 너무 얇아 자꾸 빠지고. 잃어버릴뻔해서 빼놓고 끼지않고있네요. 홈쇼핑에서 처음으로 금제품구매해봤는데.. 완전 후회중이에요. 반품 해주세요!!!"}
{"rid":35323,"sentence":"도착하자마자 착용후. 하고잠들엇다 일어낫더니 끈어졋어요 얼마나얇게만든건지 정말. 맘에안들어요 줄이너무앒아서 3줄이한줄로보이고. 2줄도한줄로보여요."}
{"rid":35324,"sentence":"저렴하긴 한데 줄이 넘 약합니다 2주 착용했는데 팔찌줄이 끊어졌어요 커팅도 부드럽질 않아서 긁힐것 같아요"}
{"rid":35325,"sentence":"방송하고 너무너무 다르네여~ㅠㅠ 방송에서는 엄청 우아했는데 착용해봤더니 그냥 이쁜지 모르겠네요 너무 가늘어서 다뭉치고 그게 쓸려서 아프고 어찌이리도 엉망인지ㅜㅜ 반품도 못하니까 그저처박아두고 말았네요"}
{"rid":35326,"sentence":"너무 예쁘네요. 체인을 꾹꾹 눌러 놓아서 반짝반짝! 팔찌는 세줄이 엉켜서 한줄로 보이긴 하지만.. 귀걸이도 예쁘고 펜던트도 예쁩니다!"}
{"rid":35327,"sentence":"목걸이줄이 너무꼬여서 두줄이 한줄되고 그마저도 희한하게 꼬여서 안예쁘구요~ 팔찌도 세줄이 맞나싶을정도로 얇아서 구매하게 후회될지경이에요!! 환불하고싶은데 기간지나서 그마저도 안되네요ㅜㅜ"}
{"rid":35328,"sentence":"팔찌가 한줄보다도더 얇네요 목걸이도 엉키고ㅠㅠ 반품하고싶네요"}
{"rid":35329,"sentence":"목걸이는 나름 괜찮아요 팔찌는 넘 얇아서 세줄이지만 한줄로 엉켜버리네요 팔찌.목걸이가 좀 거칠어 피부에 슬려 좀 아픈게 아쉽네요"}
{"rid":35330,"sentence":"반짝반짝 화사해요~^^ 헌데 두줄이라 하지만 엉킨모습으로 해야한다 생각해야 할것 같아요"}
{"rid":35331,"sentence":"엄청 반짝거리고 너무 예뻐요. 볼모양 펜던트와 귀걸이를 함께 받아서 여러가지 스타일로 연출할 수 있어서 좋아요."}
{"rid":35332,"sentence":"디자인 무난해서 선물하기 좋은 상품, 가격대비 상품구성도 알차네요. 빠른 배송도 굿!!"}
{"rid":35333,"sentence":"너무예뻐요. 화면보다 실물이 훨씬 예쁘고 줄도 너무 얇지않고 엄청 반짝이고 예쁩니다. 데일리로 하기에 너무 고급스럽고 엄청 예쁩니다. 이 가격 이 구성 실화 맞습니까!!!!! 다음방송때 또 구매할예정이에요~~"}
{"rid":35334,"sentence":"생각보다 줄이 얇아요 귀엽게 하고 다녀야할듯요"}
{"rid":35335,"sentence":"이미 쓰고 있는 귀걸이함과 색상만 다르고 크기 같은 걸로 구매했어요. 품질은 이미 알고 있고... 포장 잘되어있는 점이 맘에 드네요. 색상도 맘에드네요"}
{"rid":35336,"sentence":"목걸이는 예쁜데 넘 얇아서 잘 끊어지네요ㅜㅜ"}
{"rid":35337,"sentence":"품질 최악이에요! 요즘 이미테이션 악세사리도 이렇게 벗겨지고 변색 되지 않습니다. 환불 받고 싶네요"}
{"rid":35338,"sentence":"2개사서 한개는 선물했는데... 동그란 팬던트는 살에 딱붙고 다른팬던트는 금방떨어진다해서 내가착용했더니 줄은 정말 얇아서 금방 끊어졌어요. 목걸이 팬던트 역시 쉽게 툭빠져서 하지도 못하네요. 선물하고 민망하네요"}
{"rid":35339,"sentence":"목걸이가 너무 각져서 아파요 클립목걸이 색이 다 변색됩니다. 대실망 다시사고싶지 않아요"}
{"rid":35340,"sentence":"너무 얇아 종 날카로워서 아쉽네요. 좀 가겍을 올려서 날카롭지 않으면 더 좋을듯해 요"}
{"rid":35341,"sentence":"예쁜 구성이지만 귀걸이 한번 착용후 알떨어져 as전화도 안받고 난감했는데 다행히도 교환처리해주셨네요. 지금은 잘 쓰고 있는데 교환해줄때 담부턴 돈내고 수리하라고하셨는데 한번착용했다고 떨어진 제품 보내놓고 생각해보니 어이가 없네요 ㅋㅋ"}
{"rid":35342,"sentence":"배송은 일주일이상 걸렸네요...본품 18k줄은 좀 얇지만 사은품인 체인목걸이,팔찌,귀걸이는 갖고싶은 스탈이라 만족하네요~~ 체인팔찌는 길어서 발찌로도 할수 있어 맘에 들어요. 뱅글팔찌와 샤인볼팬던트,귀걸이는 블루로 와서 넘 좋네요~~구성이 버릴것 없이 맘에 들어요 ^^"}
{"rid":35343,"sentence":"넘넘 마음에 듭니다 가격대비 짱짱이에요 디자인도 예뻐요"}
{"rid":35344,"sentence":"귀걸이가 너무 커요 ㅠㅠ 가격은 너무 착하구요."}
{"rid":35345,"sentence":"가격도 저렴하고 구성도좋네요 딸 선물주었는데 만족해합니다"}
{"rid":35346,"sentence":"생각보다 줄이 얇네요 제가 가지고 있는 14k보다 색갈도 흐릿하고요 그리고 코인 색갈과 줄색갈이 조금 차이가 나네요 제가 민감한건지 저는 색이 한눈에 차이남이 보입니다."}
{"rid":35347,"sentence":"절대사지마세요 몇번차고나니 색깔이 검게됩니다 이걸 십마넌넘게주고사다니 넘가늘어서 착용못한목걸이랑 비교샷올려요 소비자우롱하는 나쁜사람들 버려야되는 쓰레기를팔다니... 환불해줘~~~"}
{"rid":35348,"sentence":"가격이 저렴하니 편하게 쓸 생각이에요 사실 블루보다는 화이트가 더 괜찮아서 화이트만 겟하고 블루는 선물하면 감사하게 생각하지 않을듯 싶어 반품합니다"}
{"rid":35349,"sentence":"가격과 구성품은 맘에 들었지만, 코인 펜던트 뒷면이 바로 이렇게 변색이 되어버렸어요. 도금이라해도 너무 빨리 변색되어 실망이에요. 기장이며 디자인은 맘에 들었어요."}
{"rid":35350,"sentence":"너무 예쁘고 가격대비 고급스러워 주문햇는데 실물이 훨씬 더 만족스럽다~~^^ 링 팔찌 파란색 마음에 들엇는데 따로 주문해도 가능한지 궁금하다~~ 아이 주려고 삿는데 만족해 할것같다~~ 정말 18케이 금이라면..."}
{"rid":35351,"sentence":"모두 맘에 듭니다 예뻐요^^ 클립코인 팔찌도 무겁지않아 좋구요 코인팬던트도 가볍고 땀에달라붙지않아 저는 더 좋아요~^^ 18k 체인 목걸이, 예뻐요 긴 것도 맘에 듭니다 단순한 체인인 듯 싶었는데 목에 걸면 세련되어 보여요 더운 여름에 해도 거추장스럽지않은 목걸이이고 시원해보입니다 스와로브스키 세트는 블루로 받았는데 대만족입니다"}
{"rid":35352,"sentence":"아주 맘에 들어요~~ 딸과 반씩 나눴더니 가성비 갑이예요.. 디자인이 심플해서 누구나 착용해도 어울려요~^^"}
{"rid":35353,"sentence":"그냥그래요 목걸이 따갑고 팬던트 자꾸빠지네요 ㅠ그래서 코인으로 그냥써요 18k그나마 낫고 나머진 소재그저그렇고요"}
{"rid":35354,"sentence":"아주예뻐요. 가격은 저렴하고요. 이가격에 살수 없는데 적극 추천합니다."}
{"rid":35355,"sentence":"배송 늦어요~~ 딸아이 생일선물로 시킨건데 일단 아이가 줄만 맘에 든다네요. 생각보다 얇긴하지만 예쁘네요. 부수적으로 따라온건 그닥 ㅜ 생각보다 허접스러움ㅜ 팔찌는 넘 커서 아이가 발찌로 하니 딱이네요. 수고하세요~"}
{"rid":35356,"sentence":"무난하게,예뻐요 화이트셋으로. 받았구요 가격대비 맘에 드는데요 팔찌랑,귀걸이는 체인굵기가 좀 굵었으면 좋겠다는 갠적생각이~ ^ ^ 그럼 가격대가. 올라가겠지만요~ 구성품 모두 맘에들어요"}
{"rid":35357,"sentence":"뱅글팔찌랑 샤인볼들은 스와로브스키스톤인 줄 알았는데 팔찌만이네요ᆢ전체적으로는 예뻐요~~"}
{"rid":35358,"sentence":"이가격에 18K라 바로 주문했는데 역시 괜찮습니다 요즘 금값이 만만치 않는데 좋은가격이라 맘에 쏘옥 들어요 디자인도 수수하고 레이어드 하기도 좋아 만족스러워요 단 메인 줄이 조금 얇은듯하나 가격을 감안하면 만족스러운 제품이네요 ~^^~"}
{"rid":35359,"sentence":"품질이 금을 샀다는 느낌 보단 악세사리를 샀다고 생각하시면 되요 사은품은 제가 원하던것이 아니라서 교환 하려다 복불복이니 라벨을 붙여서 원하는 것으로 줬으면 더 행복한 내선물이 될텐데 흠"}
{"rid":35360,"sentence":"여러가지 구성은 좋아요 체인이 가늘어 가끔 따끔거리는 느낌있어요 가성비 대비 기분전환은 되네요"}
{"rid":35361,"sentence":"생각보다 디자인이 별루예요~목걸이줄 머리 다 뜯겨요 반품가능하나요~?"}
{"rid":35362,"sentence":"배송은 좀 늦는편이예요. 생각보다 체인이 좀 많이 얇아서 그 부분은 좀... 다른 추가 구성으로 주신건 나름 만족합니다. 그런데 뱅글팔찌 안에 큐빅이 제각각으로 박혀있던데 그게 정상인건지? 불량인건지? 모르겠네요. 나중에는 줄이 지금에 3배정도는 굵은걸로 방송해주시면 좋겠네요."}
{"rid":35363,"sentence":"이쁘요 체인 하나가. 얇긴하지만 팬던트 달아놓으니 이쁩니다 스팽글 팔지도 이쁘구요 배송이 좀 빠르진 않았지만 금시세가 하늘을 찌를듯 한데 저렴하게 8종세트를 받으니 부자된 기분이에요.. 지금 갖다 팔아도 ㅋㅋㅋ 저가격이상 나올듯~"}
{"rid":35364,"sentence":"대체로마음에드는데 사은품뱅글은 보석이 반은뒤집혀박혀있던데 이게맞는건지....궁금하네요ㅎㅎ 블랙이왓음좋겟다기대했는데 화이트지만 이뻐요 뱅글뒤집힌보석만빼면 !요즘대세목걸이라 말이필요없음!"}
{"rid":35365,"sentence":"18k목걸이줄이 까칠해서 목에 거슬립니다. 여름이라 목쪽이 땀띠로 예민해져서 착용하기 힘드네요.. 이쁘긴 한데 저한텐 사용하기가 그림의 떡이네요."}
{"rid":35366,"sentence":"원형메달을 고리부분이 버러져서 와서 수리를 보냈은데 오질않네요.그리고체인은 엄청따가워요."}
{"rid":35367,"sentence":"18k 줄알고 구매했는데. 몇일 하고 다녔는데.색이 변했네요. 18k 인가요 ? 18k 도금 인가요?"}
{"rid":35368,"sentence":"까슬거리는게 좀 따가워요 반품하려다 귀찮아 둡니다 금이 아니더라도 요즘 색이 안 변하는 재질도 많은데 신경쓰셔야할듯요 검은색 받고 싶엇는데 모두가 받는 흰색이 왓군요 아쉽네요"}
{"rid":35369,"sentence":"길이감도 좋고 반짝거림도 좋은데 컷팅이 좀 날카로워요 목걸이가 살에 눌리면 살짝 아파요"}
{"rid":35370,"sentence":"색상이 마음에 안들어요.받아 보니까 18k가 아니네요."}
{"rid":35371,"sentence":"드뎌 오늘 받아봤는데 예쁘긴하네요..^^ 18k목걸이는 좀 얇지만.. 정말 18k맞겠죠? ㅎ 샤인볼 팬던트랑 하니 잘 어울리고 고급스러워요!! 팬던트라인은 넘 장난감같긴한데 팔찌가 길어서 발찌로 하니 좋은데요? 스와로브스키도 갖고싶었던 네이비라 맘에 쏙~~ 기분전환 잘했어요~ 굿!! 담엔 18k세트로 좀 도톰한 아이들 방송에 나왔음 너무 좋겠습니다!!!"}
{"rid":35372,"sentence":"어머니 생신선물로 샀는데ㅠ 귀걸이는 침이 빠지고 목걸이는 이음새가 망가지고 선물드리자마자 이렇게 되서ㅠ 어머니께 너무 죄송하고. ㅇㅇ쇼핑과 부실업체에 화가납니다"}
{"rid":35373,"sentence":"이건 정말 품질최악인거 같네요. 가격도 좋고 종류도 많아서 구매해서 선물을 했는데 몇일 지나서 목이 까맣게 나온다고 연락받았네요. 광고는 너무 그럴싸하게 하네요. 방송중에는 18K. 끝나면 14K. 기본 줄은 그 가격인건 알겠는데 솔직히 너무 과장 광고네요. 지금도 똑같이 반복적이고요. 제가 구매할때도 그런 멘트 때문에 빨리 구매를 했는데... 두번 다시는 구매를 안하고픈 상품입니다. 지금 힘든시기인데 이렇게 장사 안하셨으면 합니다."}
{"rid":35374,"sentence":"방송에서 너무 괜찮아서 언니 생일 선물로 두개 주문햇더니 하나는 화이트 하나는 블루 왔어요 그런데 실제 금 함량은 1그램이 되지 않아 딸아이나 줘야할듯 싶네요 선물하기에는 너무 가늘어서요"}
{"rid":35375,"sentence":"상품평이 그닥 좋지않아 기대는 별로 안 했어요 도금이라도 색상이 금방 변하진 않거든요 그래서 그냥반품하려고 마음먹고 있었어요 근데 어차피 18k 목걸이가 한줄 있어서 14만원대면 나쁘지않네요 나머지도 그냥 가볍게 멋내기로 착용하다 변하면 버려도 아깝지않을 가격? 하지만 귀걸이 가 불량이라서 귀걸이만 교환을 받아야해서 번거롭네요 홈쇼핑 사상최대 배송느려서 넘 짜증났는데 또 불량까지... 그래도 가격대비 괜찮아요 귀걸이 교환부탁해요"}
{"rid":35376,"sentence":"코인 고리 마감이 불량이라 얇은 줄에서는 빠져 버리네요. 사은품 팔찌는 실버인데 시원해 보여요. 큐빅이 나란히 박힌게 아니고 뿌려져 있는거라 실버는 이빠진 것 처람 보이기도 합니다. 체인줄은 맘에 드네요. 한달만에 18k줄도 끊어졌네요. 걸린적도 없는데 집에 떨어져있어서 다행이었지만 as 연락처 전화 여러번해도 연결해준다는 멘트만나오고 연결도 안돼요. 완전 돈 버림"}
{"rid":35377,"sentence":"이거 완전 그냥 쇠인가요...? 한번 잠깐 찻다가 쇳독올라서 진짜 개고생...... 와 싼맛에 샀다가 그냥 쓰레기가 늘었다란 느낌입니다 ㅎ 배송마저도 엄청나게 느리고요"}
{"rid":35378,"sentence":"구성은 좋으나 18k체인만 맘에 듭니다ᆢ 코인도 18k면 완전 좋을껀데 이가격에 그것까진 무리겠죠~다른것도 쫌더 도금처리가 잘 되었으면 좋겠네요"}
{"rid":35379,"sentence":"헉 깜짝 놀래서 저의 눈을 의심했네요.도금이라하지만 몇일 착용했는데..정말 색깔이 완전.이런제품을 팔다니 아무리 도금이라도 이렇게 빨리 변색되나요? 홈쇼핑에서 이런 저급 상품을 판것이 화가나네요. 목걸이 18k 14만원 주고 산격이네요. 정말 실망입니다.업체에서도 변색은 강하게 안된다고 했다는 상담원의 말씀.알고 있다는 얘기겠죠?"}
{"rid":35380,"sentence":"랜덤발송된 상품..다른 색이길 바랬는데 화이트로.. 좀 저렴해 보이긴 하는데..이런 스타일 찾고 있었어서.."}
{"rid":35381,"sentence":"지인소개로 샀는데 구성도 너무좋고 주변지인들이 다 이쁘다고 어디서 샀는지 물어 보네요~~"}
{"rid":35382,"sentence":"코인목걸이 예뻐요. 두께감도 괜찬고 길이도적당하네요. 같이온 클립목걸이 세트도 이뿌네요"}
{"rid":35383,"sentence":"저는 귀찮아서 웬만하면 후기 안 남기는 사람인데요..! 이 상품은 그냥 지나칠수 없네요.. 18K라고 하는 목걸이줄은 너무 얇아 착용 두번만에 끊어 졌구요~다른 제품들은 다 싸구려 티나서 하고 다닐수가 없네요..방송과는 완전 다른 느낌ㅋㅋㅋ 이런 제품을 컨텍해서 시청사 우롱한 ㅇㅇ쇼핑 정말 실망스럽네요.."}
{"rid":35384,"sentence":"이 상품 계속 방송하는 이유가 뭔지 모르겠습니다. 18k계속 강조 하더니 도금이란 얘긴 1도 없네요. 받은지 일주일만에 색 다 벗겨지고 피부 알르지까지 일어나는 이런 상품! 18K골드라고 굳이 강조하는 이유를 모르겠어요. 차라리 은제품에 도금된게 훨씬 낫겠네요. 연휴 끝나면 피부과 다녀와서 제대로 컴플레인 걸겁니다. 방송에서 제대로 정보를 노출 시켰어야죠. 리얼골드 리얼골드 그것만 강조하네요. 지금 방송하는걸 보니 기가찹니다."}
{"rid":35385,"sentence":"두번째 구매~~ 첫번째보다 구성이 덜하지만 디자인자체는 너무 이쁩니다"}
{"rid":35386,"sentence":"품질도 엉망 AS도 엉망 너무하네요 구매한 내역 있는데 끊어진 제품 이름을 알려줄 때까지 처리 못한다고 하고 절대 사지 마세요 어이없네요 가격대비 별로네요"}
{"rid":35387,"sentence":"에이.. 이건 개선하셔야될꺼 같아요. 끊어지는 얇은 팔찌를 추가구성품으로 넣는게 오히려 독이 되네요. 상품후기보고 망설이다 구입하긴 했지만 이렇게 비슷한 컴플레인이 올라오는데 계속 별다른 조치없이 계속 가는건 아닌거 같아요. 추가로 포함된 구성품은 모두 품질이 형편없어요."}
{"rid":35388,"sentence":"저는 귀찮아서 웬만하면 후기 안 남기는 사람인데요..! 이 상품은 그냥 지나칠수 없네요.. 18K라고 하는 목걸이줄은 너무 얇아요 착용하려고 줄을잡아서 펼쳐서 목에 걸기도전에 끊어 졌구요..!! 방송과는 완전 다른 느낌 목걸줄을 수선하려고 집근처 금은방에 갔는데 홈쇼핑에서 사셨나보네요 하는거예요..!! 역시 가격대비에 걸맞게 만든제품이라 그런것같네요.. 다음부턴 구매하는데 신중하게 하려고 합니다.."}
{"rid":35389,"sentence":"너무 황당해서 침대누워 후기 남깁니다 정확히9월16일 배송받고 지금껏 잘 착용했어요 잠들기전 씻고 화장대앞에 앉아 로션을 바르고있는데 뭔가 느낌이 이상해서 거울에 비친 목걸이를 보고 완전!!!황당!!!!!!!!!목걸이 줄이 끊어졌어요ㅠ 후기에 잘 끊어진다는 얘기가있어도 조심성이 없어서 그렇겠지하고 무시했는데...지금 전 너무 당황스럽네요ㅠ 낼 날이 밝으면 이런 성의없는 물건 팔아 당혹스럽게 만드는 업체나 ㅇㅇ쇼핑에 항의하려고요ㅠ 돈이 너무 아까워요ㅠㅠ"}
{"rid":35390,"sentence":"팔찌가 너무 앏아요ㆍ처음 착용한날 팔찌가 끊어져서 한시간동안 찾았네요ㆍ이걸 수선해야마나 금은방에 팔아야마나 일단 갖고있네요ㆍ목걸이는 까끌하니 누워있다보니 목에 자국이 남고요ㆍ이것도 앏아서 되게 조심스럽네요 18K란 말에 혹해서 산게 좀 후회되네요 흑귀걸이랑 나머지는 그냥그냥 하고다녀요"}
{"rid":35391,"sentence":"완전별루예요... 너무 얇아서 사용한지 일주일만에 목걸이 팔지가 모두 끊어졌네요...ㅠ.ㅠ';; 가격에 저렴하면 그만한 이유가 있는거네요..."}
{"rid":35392,"sentence":"별반개도 아깝습니다. 후기안쓸려다 목걸이 팔찌 줄끊어진거 보게되니 짜증나네요. 18k라고하는데 간지럽고 사은품인지 나온 목걸이팬던트는 줄걸고 첫날나갔더니 떨어져 사라지고 없네요ㅋㅋㅋ 연결고리 빈틈보였지만 설마 이정도 생각안하고 제작했을까했는데 어느순간 사라진 줄끊어진것도 한달안되서 팔찌 ,목걸이 다끊어지고 사은품인지 나온 팔찌는 뭐 착용하라고 보내준 사이즈맞죠? 저 인터넷으로 18k몇번사고 다른제품도 많이 사봤지만 인생처음으로 후기 이렇게 남깁니다."}
{"rid":35393,"sentence":"구입한지는 1개월되갑니다 딸 생일선물로 주려고 구입했는데 너무얇았어요 그래도 마음에 들어할줄알고 생일날 집에왔을때 착용해주었습니다 착용한지 하루만에 팔찌가 끊어졌어요 ㅠㅠ 넘넘 실망이에요 이재품 사느님니 돈 더주고 매장가서 사는게 훨 낳을뻔했어요 맘 상함~~"}
{"rid":35394,"sentence":"주 객이 전도한 상품입니다 정확히 고지하고 판매하세요 18 k는 실줄이고 도금한 악세사리도 마트것만못해요 환불해주세요"}
{"rid":35395,"sentence":"ㅜㅜ 이뻐서 샀는데 너무얇아서 일주일지나서 끊어져서 금은방가서 붙여주라고 할판인데. 인간적으로 끊어지지는 않어야지 너무하네요. 그리고 뱅글은 안주나요? 상푸메 없든데요"}
{"rid":35396,"sentence":"와..첨에는 반짝반짝 하더니 한달도 안되서 색깔변색되고...팔찌..목걸이에서 쇠냄새나고 ...사은품으로 준 팔찌..목걸이는 엉켜서 풀다가 끊어지고 ..할부금 두번 나가기전에 이런상태니...절대 사지 마세요"}
{"rid":35397,"sentence":"깔끔하고고급스럽네요 가격이짱이예요"}
{"rid":35398,"sentence":"예쁘고 싼가격에 18k세트를 구매 했어요~체인이 좀따갑지만 이뻐요~"}
{"rid":35399,"sentence":"구성좋고 이쁘게 잘하고 다니네요 아쉽다면 18k목걸이 줄이 얇기는 합니다"}
{"rid":35400,"sentence":"줄이 끊어져서 사용불가 가성비 별로"}
{"rid":35401,"sentence":"줄이넘따가워요~줄표면리거칠어서 목이빨갛게되서좀 불편해요 상품 사시라고 권하고 싶지않네요 가격에 혹해 샀다가 지금은 넘 후회 스러워요 문제있을때 as 받기 넘 힘들어요"}
{"rid":35402,"sentence":"진짜 별로입니다. 불량이 와서 교환했는데 이번엔 서비스로 받은 14k팔찌가 착용하자 마자 끊어지더니 본품 18k체인만 괜찮음 됐지 하고 착용하고 다녔는데 몇번 못하고 옷갈아입다 목걸이 마저 끊어졌어요! 어디 걸린것도 아닌데 아.. 싼게 비지떡이군요. 돈 더주고 제대로된거 사는게 낫습니다. 진짜 별로입니다."}
{"rid":35403,"sentence":"알레르기 있는분은 구매하지마세요 방송중 구매하면 18K라는 말만믿고 구매했는데요 금 함량이 완전 미달입니다 진짜18K라면 알러지 안나요 절데 목에 발진이 생기고 팔찌를찬 손목 까지도 가렵습니다 이거 18K절데 아닙니다속았어요"}
{"rid":35404,"sentence":"좋은 가격에 잘 구매해서 너무 좋았어요 받자 마자 배송도 빠르고 신이나서 하나씩 체크하는데 샤인볼펜던트가 살짝 벌어져 있더라구요 .. 괜찮은가? 라는 생각을 하고 방송에서 봤던데로 길이 연장해서 착용하고 빼는 과정에서 샤인볼 펜던트가 목걸이 줄 풀기도 전에 뿅 빠지네요... 그래서 고객센터에 전화했는데 기다리면 업체에서 연락이 올꺼라는데 ... 언제 연락이 오죠? 오전에 고객센터에 전화드렸는데... 그래서 기분이 좀 좋지는 않네요 어떻게 처리 몰라서 기다리느라 상품 받은 제품 그냥 모셔두고만 있는 상태에요"}
{"rid":35405,"sentence":"배송이 엄청 느려요ㅠ 10일만에 받았는데 목걸이 패턴트에 주황색 이물질이 있어서 기분이 안 좋네요. 여러종류가 다양하게 들어있는데 목걸이랑 팔지 14K가 너무 가느다래서 하고 다니는게 불안할꺼 같아요.. 방송하고는 차이가 있는듯ㅠ 다른사람들은 하루만에 끊어졌다고해서ㅠ 너무 불안하네요. 그리고 18K목걸이 채우는부분이 불량인거 같아요. 고리부분이 안열려서 힘을 주고 꽉열었더니 헐거워진거 같은느낌이예요. 부분교환신청 오늘했는데 얼마나 걸릴까요? ㅇㅇㅇ 070으로 시작하는 번호는 받지도 않네요."}
{"rid":35406,"sentence":"만졌을때 약간 장난감?플라스틱같은 느낌들었는데 그냥 예뻐서 착용했는데 십오만원에 가짜금 구매한느낌이예요 벌써 팔찌 펜던트가 떨어져서 파손됬는데 빼다보니 도금 벗겨진것도 보이네요"}
{"rid":35407,"sentence":"2가지 구성이라 활용도는 괜찮을 것 같은데 18K목걸이줄이 생각보다 가늘어요. 클립체인 목걸이랑 같이 하니 좀 커버가 되네요. 팔찌는 생각보다 길이가 너무 기네요.."}
{"rid":35408,"sentence":"목걸이가 조금 얇긴햐도 이쁘네요 팔찌는 진짜 얇아요"}
{"rid":35409,"sentence":"너무 쉽게 끊어지네요 얇아요~~방송보기와는 틀리네요 방송용 굵기와 배송제품굵기가 틀립니다 너무 얇아요"}
{"rid":35410,"sentence":"정말 얇네요 방송에서 보는거보다 많이 얇아요 팔찌는착용한지 3시간만에 끊어졌고 목걸이도 착용중이긴하나 언제 끊어질찌 불안해요 신중하게 고민해보고 구매하세요 전 반품이고 뭐고 귀찮아 그냥 착용합니다"}
{"rid":35411,"sentence":"이뿌기는 하나 세컨줄이 너무 얇기는 합니다 가격이 저렴해서 이해는 합니다만~가격을 올리더라도~ㅎㅎ 그리구 마니 짧아여~ 레이어드하기에는 ~짧아서 그런지 얇아서 그런지 두개 레이어드할때 엄청 꼬임니다~ㅎㅎ 계속 푸는작업을 하긴 하지만 이뿌긴 합니다~"}
{"rid":35412,"sentence":"생각햇던것보단 반짝임이 이뿐데 얇고 팔찌는 팔에 차도 안보일정도로 얇음. 차피 목걸이로 연결하려구 구매햇는데 이음새가 양옆으로 목에 떡하니 보이네요. 배송은 오백년은 기다리셔얄듯. 화나서 항의를 3번이나했다는~! 배송만 안느렷어도 별4개는 줫을거임"}
{"rid":35413,"sentence":"후기에 가늘어서 끊어진다는 걸 보고 걱정했는데 18k는 정말 가늘어요 체인과 코인은 너무 예뻐서 딸 선물 줬어요~"}
{"rid":35414,"sentence":"가격대비 다양한 상품이라 두루 요긴할듯한데 체인 목걸이는 목이 좀 까끌거려요. 팔지가 젤 맘에 드네요."}
{"rid":35415,"sentence":"와 전 후기보며 조심조심해야지했는데. 역시나 집에서' 착용'하면서 샤워후보니' 팔찌가. 온데간데없이 떨어져없더라구요. 끊어지는것도' 몰랐고. 너무가늘어. 찾기도힘드네요. 잃어버리기 딱좋은물건. 그리가늘게만들게 만들기술력있음 갯수를줄이고 제품에신경쓰시면 좋겠어요. ㅇㅇ쇼핑 다시하게될까. 겁나네요. ㅜ"}
{"rid":35416,"sentence":"배송은 일주일 안에 도착했구요 18K 라는 목걸이 는 엄~~~~청 얇아요 팔찌는 얇어소 찬 느낌도없네요 얇어소 잃어버려도 느낌없어서 모를것같아요 목걸이는 얇은데 거칠기까지해요 ㅎㅎ"}
{"rid":35417,"sentence":"생각보다 너무 얇아요ㅜ 방송할때 이거는 금, 이거는 도금 이걸 좀더 자세히 방송내내 자주자주 언급해서 설명주면 좋겠습니다. 팔찌가 실처럼 넘 앏아서 실망스럽네요"}
{"rid":35418,"sentence":"딸이 넘예쁘다고 탐내서 나눠쓰고 있어요. 코인목걸이가 젤 맘에드네요~ 과하지않고 깔끔하고 세련된 느낌!!^^"}
{"rid":35419,"sentence":"줄끊어졌어요ㅜㅜ 목걸이 너무너무 얇아요 어제 받고 일이바빠 목에 걸어보지도 못하고 오는 꺼내보니 ㅜㅜ 힘없이 끊어짐ㅜㅜ 이런ㅜㅜ뭐 이런ㅜㅜ 방송에서만 18k라고 강조하시던데 받아보니 줄많이 얇고 싼티 팍팍 배송 너무 늦에 취소할려는데 배송뜨던데.. 취소빨리 할걸 휘회~"}
{"rid":35420,"sentence":"배송은 늦었지만 잘받았습니다 18k줄이랑 14k팔찌가 너무 얇아서 불안하네요ㅠ 끊어질까 조마조마.. 그래도 잘착용하고 다닐듯 싼값에 사서 이뻐요 끊어지면 A\/S가기 바쁠듯..."}
{"rid":35421,"sentence":"구성은 맘에 들고 디자인도 좋은데 팔찌가 하루 차고 끊어졌네요 금방에 A\/S 맡기기도 애매하고 난감~ 차라리 팔찌대신 목걸이를 더 알차게 만드는게 낫지 않을까 싶네요~ㅠㅠ"}
{"rid":35422,"sentence":"배송이 조금 느리긴했지만 잘 받았습니다. 감정서가 동봉되어서 왔는데 체인목걸이팔찌귀걸이.. 도금인거죠? 아니면 금이 섞여있는건가요?? 18k라고해서 산건데...가격이 저렴하기도하고.. 어디가 금인건지... 아니면 이건 주얼리고 14k 목걸이 귀걸이가 금제품인건지..."}
{"rid":35423,"sentence":"이가격에 좋은상품 받았네요. 생각보단 넘~가늘어요..."}
{"rid":35424,"sentence":"아니 줄이 세상 얇아도 이게 금조각 떨어지고 이럴일이에요? 금조각 보이세요? 팔목이 낑기는것도 아니고 세상 널널한데 이렇게 끊어지다니요? 황당황당 집에서 끊어져서 다행이지 밖에서 그랬으면 어쩔뻔했어요?ㅠㅠ"}
{"rid":35425,"sentence":"이걸 돈주고샀다는게 안믿길정도ㅜ.ㅜ 방송보고 혹한 잘못이 크네요 넘얇고 도금제품은 정말 없어보입니다 누가 산다면 말리고싶은 제품입니다"}
{"rid":35426,"sentence":"팔찌 이렇게 넉넉한데 하루만에 끊겼어요.. 진짜 어이없음... 이거 어떡해야해요?? As가능해요?? 홈쇼핑믿고 구매한건데.. 이건 진짜 ...ㅠㅠ 할말없음요... ㅠㅠㅠ 팔찌끼고 머리한번감은것뿐인데... 진짜 어이없음요!!!!ㅠ"}
{"rid":35427,"sentence":"화이트볼이와서 많이 아쉽지만 이가격에 목걸이 만족합니다. 근데 팔찌는 많이 얇아요 십만원 초반대에 더 바라는건 욕심이겠죠? 전반적으로 만족합니다."}
{"rid":35428,"sentence":"18K 목걸이는 길이도 넉넉하고 반짝거림도 좋아요. 그런데 도금된 체인목걸이 고리가 불량이네요ㅠㅠ 고리가 열렸다가 제자리로 돌아가질 않고 꽉 닫히질 않네요 고리에서 싼티가 나네요ㅠㅠ 딱 가격만큼인 듯..."}
{"rid":35429,"sentence":"줄은 상품평에 많이있듯 너무너무 얇아요. 길이도 짧아 팔지로 온거랑 같이 이어사용하니 좀 괸찮아요. 고리줄에 동전 팬던트달아 사용해요.팔지. 귀걸이 이세트는 괸찮네요. 이덜로 만족하려구요. 사은품은 블루를 기대했는데 흰색이 와서 실망했어요."}
{"rid":35430,"sentence":"예뻐요. 18k줄이 너무 얇아서 잠깐 고민했는데 사은품인 체인 목걸이 팔찌 귀걸이가 예뻐서 구매결정합니다"}
{"rid":35431,"sentence":"마감처리가 잘 안되어 줄이 매끄럽지가 않아요. 품질 별로에요"}
{"rid":35432,"sentence":"너무얇아서 실망했는데 아니나 다를까 끊어졌네요ㅡㅡ미리 상품평을 볼껄그랬나봐요 ㅡㅡ 반품하고싶은데 안되겠죠??"}
{"rid":35433,"sentence":"넘 예쁘네요~^^ 큐빅볼세트도 같이 왔는데 어둔 파란색이라 이뻐요"}
{"rid":35434,"sentence":"절대!절대!!! 청담준우젬? 2주일후. 10월 4일 팔찌 뚝. 사은품 목걸이는 못이 벌겋게 일어나고,가렵고,미치겟네. 진짜 팔아버림. 가격보고 빡침. 홈쇼핑에서 산 내가 바보!!!!!!"}
{"rid":35435,"sentence":"줄이 너무 얇아 하루만에 끊어졌네요."}
{"rid":35436,"sentence":"다양한 구성으로 평소 어떤 복장이든 세련되게 코디할 수 있어 실용적이에요. 다만. 고리부분이 잘 닫히지 않아 불편합니다"}
{"rid":35437,"sentence":"별두개는 그래도이뻤으니까..... 팔찌,목걸이줄 얇은것만 18k.14k인거같고 나머지는 도금인거같은데 정말 다른상품평대로 팔찌는 착용 이틀만에 끊어짐..외출도안하고 집에서만 했는데도요 목걸이는 팬던트까지달려있어서 더빨리끊어지는건아닌지. 이왕 하시는거 차라리 구성을 줄이고 줄함량을 더튼튼히해서 판매하세요~~~~ 매장이름걸고 하시는건데 안타깝네요.... 잘끊어지지않으면 선물도 하기 좋을텐데요"}
{"rid":35438,"sentence":"목걸이는 따갑고 팔찌는 넘 얇아서 끊어지고 돈아까움"}
{"rid":35439,"sentence":"팔찌는 일주일도 안돼서 끊어지네요. 하나를 주더라도 제대로된 제품을 판매하면 좋겠습니다. 품질 별로네요."}
{"rid":35440,"sentence":"팔찌 ㆍ목걸이 방송과 다르게 너무 얇고 팔찌는 반나절 만에 끊어지고 목걸이 볼은 어디서 빠져는지 차고 나가자 마자 없어 졌어요 AS 귀찮고 너무 실망이예요 그냥 비싼떡 사 먹었네요 너무너무 허접하네요"}
{"rid":35441,"sentence":"장난감?? 싼게 비지떡!!! 15만원어치 떡사먹었다 생각함 반품도 귀찮음 조카 인형에 걸어줌 좋아함ㅋㅋ 실보다 가늘디 얇으니 참고하삼^^"}
{"rid":35442,"sentence":"돈 값 보다도 못해요 ㅠㅠ. 너무너믄 얇아 끊어지기 일보직전같은 느낌이네요. 팔찌도 마찬가지네요. 방송중에만 18k로 한다는 말에 혹 해서 샀는데 지인추천 절대 안합니다."}
{"rid":35443,"sentence":"그냥 홈쇼핑..줄이며 고리며 너무 약하고 끼우기도 힘들어 착용하다 끊어져도 모를일..끼워파는거에 눈이 멀어 사긴 햇는데~ 제대로된거 하나 사서 잘 착용하는게 현명할 듯요~"}
{"rid":35444,"sentence":"맘에 들어요.사진이 좀 그런데..ㅎ .저렴하고 다양하게 변형해서 사용 할 수 있는 점 굿~"}
{"rid":35445,"sentence":"이쁘네요ᆢ 목걸이 줄이 얇긴하지만 그래도 이가격에 이구성이면 짱이지요ᆢ 잘 하고 다닐께요"}
{"rid":35446,"sentence":"얇아도 너무 얇아요 제가 다른 상품을 구매한 줄 알았네요 사진과 방송중에는 사은품으로 오는 체인과 굵기가 차이나도 이정도는 아니었는데 팬던트 못할 정도로 얇네요 모델이 한것 반정도의 굵기 밖에 안되는데 홈쇼핑 상품 믿을게 못된다더니 진짜 실망이네요 ....모델분이 한 굵기라 이쁜거고 그래야 참 잘만들었구나 하는거죠 소비자에게 배송되는건 굵기가 반밖에 안되면 신뢰하고 구매할 수가 없지요..."}
{"rid":35447,"sentence":"목걸이줄이 2개이구 하나는 무게감 있어 좋아요 가격대비에 저렴하네요 줄 두개로 하면 넘 예뻐요"}
{"rid":35448,"sentence":"앏은 팔찌는 착용 반나절만에 끊어지고 (너무얇야 끊어질것 같았고)실제보면 실처럼 가늘어요.As한다해도 다시 끊어질 물건이라 as안할거구요 목걸이는 까끌까끌에서 차고 다닐수 없고 그나마 체인 팔찌와 체인 목걸이는 괜찮아요.ㅇㅇ쇼핑첫구매에 실망입니다 다시는 ㅇㅇ쇼핑에서 구매안할듯"}
{"rid":35449,"sentence":"일단 배송이 늦었고 가격이 저렴해서 가늘거라고 생각했지만 하루만에 끊어졌어요.. 어떻게 해야되나요ㅡㅡ"}
{"rid":35450,"sentence":"착용한지 몇일 안되었는데 팔찌가 벌써 끊어졌네요 반품할까하다가 그냥 착용했는데 역시나네요 18k목걸이줄이랑 14k팔찌만 사용목적으로 구매했는데 나머지 도금제품도 그닥 예쁘지 않네요 저희 꼬맹이가 목에걸고 가지고 놀라구 줬어요 추천하지 않습니다"}
{"rid":35451,"sentence":"금목걸이 많아서, 반품하려다가 추가구성인 코인세트들 넘 맘에 들어 그냥 구매합니다. 10\/15일 한달 사용 후 목걸이 잠금장치 고장났어요. A\/S 수거는 해 가셨는데 처리기간이 너무 오래 걸리네요 . 빠른 답변 바랍니다"}
{"rid":35452,"sentence":"목걸이 팔찌다 하루만에 끊어졌네요ㅠㅠ 반품하고싶은데.. 이런품질을 어떻게 하고 다니라고 만든건지..."}
{"rid":35453,"sentence":"지금 금값비싼데 무지 저렴한거죠ㅎ 체인이라 멋은 별로지만 종류가 다양해요"}
{"rid":35454,"sentence":"깔끔하면서 예쁘고 금중량 대비 가성비 좋아요."}
{"rid":35455,"sentence":"목걸이줄이 좀 가늘긴 하지만 반짝임이 넘 이쁘네요. 사은품으로주신 오가닉목걸이 세트도 맘에 쏙들었어요. 담에 다시 준비하신다면 금액을 좀 올리더라도 18K함량을 좀 늘려주신다면 더 좋겠습니다. 감사합니다^^"}
{"rid":35456,"sentence":"와이프한테 욕한바가지로 먹었습니다 전체18k인줄만 알았는데 .. 시간이 갈수록 색깔이 변하는거에요 집사람이 이게 뭐냐고 하면서 지금 저에게 말도 안걸어 줍니다 상품설명을 제대로 못들은 제 잘못이겠죠.ㅠ"}
{"rid":35457,"sentence":"18k 목걸이 줄만 해도 적당한가격 입니다 길이감 넉넉하고 팬던트 이쁘네요 이미테이션 나머진 선물로 생ㄱ각할께요"}
{"rid":35458,"sentence":"저렴한가격에 좋은 상품구매했어요 너무 튀지 않고 고급스러워요"}
{"rid":35459,"sentence":"딸이랑 하려고 구입한거라 엄청 기다렸어요 배송은 좀 느리긴 했지만 잘받았습니다 사은품으로 준상품은 생각보다 싼티가 쬐금 나긴하구요 팔찌줄은 18k아니라해서 팬터트만빼서 기존에있던 줄에 끼워 딸이랑 커플 목걸이했습니다 저렴한 가격에 딸이랑 커플 목걸이도하고 기분좋은 하루였네요 방송에서 18k란 얘기에 전부단줄 알고 샀는데 앞으론 잘보고 잘듣고 사야할듯 해요"}
{"rid":35460,"sentence":"본품체인 넘 얇아 끊어젔구요 추가구성 오닉스 목걸이는 알르지있는 분은 절대 구입하지마세요 착용과 동시빨개지면서 가려움으로 엄청고생했어요 참고로 골드체인은 수리중입니다 써비스는 맘에 들어요"}
{"rid":35461,"sentence":"가격이 싸다는게 큰장점!! 화면에서 보는것보단 그렇게 굵지가 않아요.. 화면에서는 굵어보였는데... 그래도 나쁘지않은 가격에 여러개를 득템했네요~ 홈쇼핑의 장점인듯...해요"}
{"rid":35462,"sentence":"목걸이가 너무 깔깔해서 불편하고 다른거는가짜라서 변하네요"}
{"rid":35463,"sentence":"제품은 가늘지만 약할것 같지않고 이쁘고 마음에 듭니다 제품에 순도 표시가 되어있지않고 품질보증서도 동봉되어있지 않네요 제것에만 누락된것인지 ᆢ본사 문의남겼어요"}
{"rid":35464,"sentence":"너무 맘에 들어요 실속있고 ..이쁘고..다양하게.. 팔지는 블루.블랙이 맘에들었는데 안 오고 화이트 올거라 예상했는데 왔네요 아쉽지만 이것도 이뻐요 반짝이는 금색깔에 부자된기분입니다"}
{"rid":35465,"sentence":"일주일도 안되서 금목걸리 금팔지는 다 끊어져서 분실했네요 그래도 구매하시겠다면 쥬얼리 샀다고 생각하시고 금은 30년 후에 파시면 본전 될수도요...레이어드 못해요 엉키고 설켜서 금방 합체가되어 있어요"}
{"rid":35466,"sentence":"좀 얇긴한데 구성도 좋고 두루두루 잘하고다닐것같아요~~디자인도 맘에 들고 계절이나 의상 안타고 괜찮은듯해요"}
{"rid":35467,"sentence":"팔찌길이가 넘 길어요 발찌인가?싶을정도로요 ㅠ 아무래도 수선이 필요할듯요 18K라니 만족하고 착용할께요"}
{"rid":35468,"sentence":"예뻐요 줄이좀 얇지만 가격이저렴하니 감안합니다^^"}
{"rid":35469,"sentence":"저도 받아보니 좀 그러긴한데 디자인이 시원시원한느낌이고 잘 어울리네요 귀걸이 귀닿는 부분에 신경을 조금 써주시면 더좋겠습니다. 제가 알러지에 예민한편이라서 괜찮기는 한데 약간 신경이 쓰입니다. 마감처리나 색감은 깨끗하고 정교한편인것같습니다."}
{"rid":35470,"sentence":"ㅇㅇ멤버쉽 할인도 받아서 좋은 가격에 구입했어요~~ 18K 목걸이줄이 약간 가늘긴 하지만 가격대비 만족하구여.. 다만 팔찌가 너무 길어서 발찌로 활용하는게 더 나을듯 하네요... 상품 구성도 좋고 대체로 만족합니다..."}
{"rid":35471,"sentence":"ㅇㅇㅇ 이쁜게 참 많아요~ 가격도 착하고 착용하면 더 이뻐요^^"}
{"rid":35472,"sentence":"가격대비 디자인 구성 고급스럽고 만족합니다. 오닉스 사이즈도 딱 적당하고 쎄트로 착용해보니 모두 18k 로 제작해도 좋은듯 싶습니다. 레이어드 해도 어색하지 않고 잘 어울려요~"}
{"rid":35473,"sentence":"목걸이 줄이 계속 끊어져요~ 전혀 실용성 없어요"}
{"rid":35474,"sentence":"줄이진짜얇네요 몇번차다보면끊어질것같아요 그리고 목이쓸려요 살에눌리면겁나아파요 귀걸이가맘에들어서그냥반품안하고차지만 이런건좀 잘고려해보시고만드셨음좋겠네요"}
{"rid":35475,"sentence":"예쁘고 저렴하게 잘 산것같은데 목걸이줄 하나는 너무 얇아서 인지 거칠게 느껴지네요 피부가 예민한 사람은 아플것 같아요"}
{"rid":35476,"sentence":"나이대에 상관없이 착용하기 좋은 아이템입니다. 딸과 함께 쓸 거에요. 저됴 20대 딸도 다 잘 어울리고 마음에 들어요."}
{"rid":35477,"sentence":"방송중에 얇은줄 18k와 귀걸이를 준다고했습니다 아니 방송중에는 모두 18k처럼 말하더니 아니네요??ㅋㅋ 착용한지 한달 좀 된거같은데 벌써 연결고리가 벗겨지고 그러면 얇은줄을 메인으로 18k라하고 볼드체인목걸이를 사은품으로 준다고해야지 ㅋㅋ 장난하십니까?? 누가 얼마나 글씨를 볼까요 글씨도 크면 모를까 진짜 다시는 홈쇼핑에서 안삽니다 이렇게 하면 단가가 안나와서 안된다고 하시네요^_^ 이돈 보태서 인터넷이나 금방가서 더 좋은거 사고말지.. 얇은건 좀만 툭 걸리면 끊어지게 생겼드만 정말로 이렇게 장사하지 마세요"}
{"rid":35478,"sentence":"울딸에게선물했는데넘좋아하네요. 가격도 착하고 구성도 넘좋아요"}
{"rid":35479,"sentence":"품질 완전 쓰레기입니다. 홈쇼핑만보면 다 18K인줄 알았는데 그건 쏙 빼고 전부 다18K인냥 호스트들이 얘기합니다.핸폰으로 상세 설명 꼭 확인 하시기 바랍니다.상세 설명에 18k 0.몇그램 이렇게 쓴것만 금이고 나머지는 다 이미테이션입니다.연인이나 좋아하는 사람들한테 선물 해주고 욕먹는 아이템 입니다.5개월 착용하고 도금 다 벗겨지고 끈어지고 품질 완전 쓰레기입니다.이미테이션 돈주고 산꼴이네요.절대 후회하는 아이템입니다.사주고 욕먹습니다.홈쇼핑 관계자는 돈버는것도 좋지만 이미테이션은 이미테이션이라고 말좀하고 팔아라!!!!"}
{"rid":35480,"sentence":"18k목걸이 반짝임이 이뻐요 근데 고리가 너무 작아서 끼울때 애먹이고 끼고 자면 목이 까끌거려서 잘땐 빼고 자야되요 다른건 전부 도금이고, 큐빅 귀걸이는 이음새가 약해서 끊어질거같아요"}
{"rid":35481,"sentence":"18k줄 두번째 하려는데 끊어져 버리네요~~사은품 주지말고 제대로 하나를 주시지~~!!!!!"}
{"rid":35482,"sentence":"18k총 중량이 1g도 안되네요. 예쁘기는 하지만 너무 가늘어서 딸이 더 어울릴거같네요."}
{"rid":35483,"sentence":"광택 있어서 이쁘긴 한대 만지면 까슬거립니다"}
{"rid":35484,"sentence":"너무가늘어서 고민이네요 머리카락이 끼면 끈어질듯해요"}
{"rid":35485,"sentence":"팔때는 다 진짜인것처럼 팔았는데 도금이더군요 볼드체인 사면 쿠빅 목걸이와 귀걸이 준다하고 그 얇디 얇은 쿠빅 목걸이가 그나마 진짜금인가봐요!!체인목걸이 하고다녔는데 다 벋겨지고 오닉스 장식도 다 긁히고 벋겨지고 실망이네요 방송 그렇게 하지마세요 진짜실망"}
{"rid":35486,"sentence":"엄마 선물로 드렸는데 넘 맘에 들어하시네요 배송은 오래 걸렸지만 작지 않고 고급스러워요"}
{"rid":35487,"sentence":"줄이 너무나 얇네요 큐빅은 너무크고 다른거 안주더라도 줄이 두꺼우면 좋겠네요"}
{"rid":35488,"sentence":"귀걸이 뒷 잠금이 불편 합니다 볼룸감이 있고 디자인 예쁩니다."}
{"rid":35489,"sentence":"18k골드라 색상도이쁘고 디자인도 맘에들어요 사은품 큐빅 목걸이 세트는 딸주었더니 잘어울리네요"}
{"rid":35490,"sentence":"18k인데 너무 저렴한건 아닌가했는데 의외로 예쁘네요. 그러나 체인 고리가 인위적으로 누르지 않으면 사진처럼 오픈된 상대로 계속 있어요. 그리고 뻑뻑하네요. 교환신첨합니다. 교환이 안된다면 반품신청합니다. ( 사진 3번 참고요 )"}
{"rid":35491,"sentence":"50대초반이착용하기엔 조금얇은감이있긴한데 가볍게하긴괜찮은듯.. 두개목걸이레이어드하려고했더니 길이감이비슷해서 레이어드는조금힘들듯하고.. 부담적은가격에 기분전환용으로는만족해요^^"}
{"rid":35492,"sentence":"예쁩니다 근데 목걸이가 넘 가늘군요 조금만 더 신경 쓰셨으면 정말 좋겠다싶습니다"}
{"rid":35493,"sentence":"얇은줄 하나만 18k네요 목걸이에 새겨진건 AU760인데 이게 중국에서는 18k를 이렇게 새긴다고 하더라구요 나머진 다 도금이네요 그래도 이구성에 18k 괜찮네요"}
{"rid":35494,"sentence":"구성품이 다양해서 가성비 좋긴하나 느무는무느무 가늘어서 끊어질까 걱정돼요"}
{"rid":35495,"sentence":"오닉스 목걸이 줄이 개성있고 예쁘네요, 구성이 다양하고 가격도 좋아요."}
{"rid":35496,"sentence":"얼마쓰지도않고 목걸이도끊어지고 팔찌펜던트도 끊어지고..별로.. 디자인도 맘에 안들어요"}
{"rid":35497,"sentence":"만족스럽네요.18k로치면 저렴하다싶지만 실제18k는 그 가격만큼이다는 생각이드네요. 딸아이가 봄,여름에 반짝이는 18k세트를 잘 사용할거같네 요."}
{"rid":35498,"sentence":"착용 한 달 후기 줄이 두 번이나 끊어졌어요 별 하나도 아깝습니다 다음부터는 고객 과실로 비용이 발생 한다네요 as해준걸 확인 해보니 끊어진 만큼 길이가 짧아졌어요 새것으로 교환은 애초에 기대도 안했지만 한 번 더 끊어지면 짧아서 착용할 수 없을것 같네요"}
{"rid":35499,"sentence":"팬던트가 색이 심하게 변하네요. 착용한지 얼마 되지 않았는데 버려할 지경이네요"}
{"rid":35500,"sentence":"목걸이 다양하고 너무 예뻐서 좋았는데 완전 실망이에요. ㅠㅠ 착용하고 가려워서 보니 금속 알레르기인가봐요. 바꿔해도 마찬가지. 그리고 줄이 끊어지네요. 이런 건 처음이에요. 이럴 수가. 완전 실망입니다."}
{"rid":35501,"sentence":"막내아들이 엄마생일이라고 용돈모아 선물한다해서 홈쇼핑보고 저렴하면서 다양하게 연출할수 있을것같아 기분좋게 구매했지만 목걸이줄결이 거칠어서 착용감이 많이 불편하네요 아무리 저렴하게 소비자에게 판매한다해도 소비자입장에서는 불편한 착용감과 몸에 스쳐 상처가 날 수도있는데 단가만 낮출 생각만 한건 아닌가 싶어 서운합니다"}
{"rid":35502,"sentence":"목걸이줄 2개 예요 줄을 꼬아서 추를 여러군데 달아뇌서 열자마자 4개라 어떤게 금인지 헷갈리겠다 생각ㅎ; 이쁘게 선물하기 좋게 배송되니 선물은 열흘정도 일찍부터 주문바람 배송느림 줄이 얇아요 실2~3개전도 굵기 추는 디자인 soso 팬던트 변색된답니다"}
{"rid":35503,"sentence":"메인은 괜찮으나 방송중에만 제공되는 보조 목걸이는 체인이 너무 가늘어 실용성이 없네요"}
{"rid":35504,"sentence":"줄이 너무 약해서 풀어지더니 끊어졌네요 품질이 이래서 귀찮은일만 생겼네요"}
{"rid":35505,"sentence":"최악입니다 한달도 안되서 펜던트는 색깔이 쇠색깔로 변하고 목걸이는 끊어졌네요 ~ 어떻게 이런 제품을 팔수 있나요? 안꾾어진 체인은 까칠해서 목에 상처를 엄청 남기네요 이런 쓰레기 제품을 어떻게 팔수 있나요? 목에 남긴 상처들은 피부과 진료를 해야 하네요 진료비 는 어떻게 하나요? 환불해주세요~"}
{"rid":35506,"sentence":"줄은 앏아도 넘 앏아 두즐이 겹쳐 착용도 못하고 끊어져네요.그나마 팬던터가 가격대비에 수리해 착용할려구요.다니다가 안끊어질려나 걱정은 되네요.조금만 굵어다면 좋았을텐데 아쉽네요"}
{"rid":35507,"sentence":"진짜 진짜 너무 예쁘네요ㅎ 우선 목걸이가 길어서 맘에들어요 샤인리프 목걸이는 좀 굵어서 목에 걸어두 고급지고 태가 나서 좋아요 펜던트 5종도 전부다 마음에 들어요 이뿌기도하구요 적당한 크기라 딱 좋아요 근데 오벌 체인은 너무 얇아서 목에 한것도 티가 안나요 차라리 오벌 체인없이 하나의 목걸이가 굵었으면 더 좋았을것 같아요 단점은 고리 채우는 곳이 너무 얇아서 채우기가 쉽진않네요"}
{"rid":35508,"sentence":"이쁘네요^^ 오벌체인 넘 얇아서 흠이긴 하지만 이가격에 만족힙니다"}
{"rid":35509,"sentence":"너무 얇아 끊어질것 같아 사용할수가 없을것 같아요 펜던트는 기존 있던 줄에 사용하면 좋을것 같네요"}
{"rid":35510,"sentence":"팬던트는 맘에듭니다...다만 줄이 너무 약합니다 오늘 첫 착용했는데 줄이 끊어졌어요 실망입니다..."}
{"rid":35511,"sentence":"목걸이가 많이 반짝이나 목에 거슬거슬 따가운감이 있긴합니다"}
{"rid":35512,"sentence":"가성비 괜찮다 생각했는데 18k 목걸이 줄1, 큐빅 귀걸이2 18k, 큐빅 목걸이 추1 18k 근데 목걸이에 18k 표시는 없고 AU750은 뭐밍. 함량이 엄청 낮은 건가요? 원래 18k표시가 있어야되는데.흠. 배송은 17일 주문에 넉넉잡아 7~10일 소요. 목걸이 줄은 추와 꼬와나서 2개로 보임 줄은 생각보다 많이 얇아요."}
{"rid":35513,"sentence":"보기보다 목걸이의 줄과 펜던트가 가늘고 작아서 실망했지만 자주 하다보니 귀엽고 정이 가네요~문제는 아무도 관심을 주지 않아서 좀 그렇기는 하네요~~"}
{"rid":35514,"sentence":"목걸이 줄이 엄청 가늘긴하네요~ 그냥 편하게 착용하긴 괜찮아요"}
{"rid":35515,"sentence":"생각보다 줄이 얇아요. 가격만한 제품입니다 기본구성 큐빅이 제일 이뻐요"}
{"rid":35516,"sentence":"구성 맘에 들고 팬던트들도 정말 예뻐요 사진 올린것처럼 기존 체인에도 잘 어울리네요 딸이랑 맘껏 골라서 쓰려구요 ㅋ"}
{"rid":35517,"sentence":"쥬얼리제품인데 배송이 빨라 기다림이 짧아서 좋았구 포장도 꼼꼼하게 되어 있구 목걸이는 길이가 넉넉하고 바꿔 달 수 있는 펜던트도 모양도 크기도 다양하고 이뻐서 맘에 듭니다. 많이 사세요. 많이 파세요"}
{"rid":35518,"sentence":"목걸이가 너무 까칠해서 딸 아이 목에 상처가 났네요. 생각보다 착용감이 좋지는 않네요. 착용해서 반품 못 하고 딸램껀 다른걸로 사야할것 같습니다."}
{"rid":35519,"sentence":"ㅋㅋ~^^ 팬던트가 넘이쁘내요~^^ 귀걸이도 덜렁거리지않고 귓볼에딱~^^ 이쁘게장식하니 참좋아요~^^ 가격대비 가성비최고예요~^^"}
{"rid":35520,"sentence":"줄이 얇아서 조심스럽지만 빛반사 최고~ 팬던트들도 예쁘고 체인 길이도 충분해서 좋아요"}
{"rid":35521,"sentence":"일주일만에줄끊어지고 추가로준 목걸이팬던트는 하루만하면색변하고 줄이으러갔더니 너무얇아터져서안된다구함ㅜ 팔았더니1만3천원 돈버렸네요"}
{"rid":35522,"sentence":"작고 예쁘네요 카드넣는곳이 좀 작아 빼고 넣기에 좀 불편하네요"}
{"rid":35523,"sentence":"레드품절이라고 브라운블랙으로대체출고아님 취소하라며 메시지만보내놓고 메시지받자마자 통화3일동안여러번시도.문자문의해도 일부러전화를안받아 어쩔수브라운으로결정.가볍고 부드러우나 아랫쪽 박음질맘에안듦.상품권9장넣을라니 너모꽉끼고 찌그러짐 디자인이나감촉은맘에듬.추가배송비도너비쌈"}
{"rid":35524,"sentence":"가방 한개 살 가격에 세개를 산 거 같아요 세개 다 디자인이나 색상 다 예쁜거 같사요 덤으로 온 것 같지 않고 하나 하나 다 각각 산 거 같아요 주위에서도 예쁘다고 난리 난리"}
{"rid":35525,"sentence":"사이즈는 작지만 동전 카드 지폐 공간이 나누어져있고 공간도 좋아요 디자인 심플하고 맘에 들어요"}
{"rid":35526,"sentence":"작은 사이즈 찾고 있었는데 딱 좋아요 카드 지폐 넉넉히 잘들어갑니다."}
{"rid":35527,"sentence":"실물이 더 예쁩니다. 독특하고 마음에 들어요. 저렴하게 잘 구입했어요~"}
{"rid":35528,"sentence":"사피아노 미니 반지갑 필요한 카드만 소지하기 용이하고 가격 저렴해서 좋습니다."}
{"rid":35529,"sentence":"선물 주려고 구매했습니다. 지금 쓰는 반지갑보다 조금 작지만 디자인이 깔끔해서 좋아요.^^"}
{"rid":35530,"sentence":"딱 가격만큼 인듯싶어요.가격대비 나쁘진 않은듯"}
{"rid":35531,"sentence":"색상이 너무 이쁘고 카드을 꼽을수 있게 알차게 만들었네요 너무 좋아요"}
{"rid":35532,"sentence":"여름에 외투를 안 입어 지갑 넣을곳이 없어 간단한 것만 넣어 목에 걸고 다니기 좋아요. 디자인 굿"}
{"rid":35533,"sentence":"작은지갑이 필요했는데 그 용도로 딱 적당. 꼭 필요한 카드수납공간, 지폐공간, 동전공간. 딱 필요한 공간과 한 손에 잡을 수 있는 작은 사이즈가 맘에 들어요~~~"}
{"rid":35534,"sentence":"색상도 맘에들고 길이도 딱이에요"}
{"rid":35535,"sentence":"가격이 비싸고 박음질 깔끔하지 못해"}
{"rid":35536,"sentence":"남자용이라 넓을까봐 걱정했는데 내가 그닥 넓지않아서 좋았어요 카멜칼라를 찾다보니 이벨트칼라가 딱 맘에 들어서 구입했어요"}
{"rid":35537,"sentence":"벨트가 작아서 허리가 조금 굵은 사람은 쪼여서 숨을 못 쉬겠네요. 반품이 귀찮아 딸 주렵니다. 참고 바랍니다."}
{"rid":35538,"sentence":"길이도 좋고 가죽도 깨끗하고 디자인도 예뻐요~~"}
{"rid":35539,"sentence":"가죽의질도 좋구 색상도 화면보다 훨힌 이쁘네요~디자인도 세련됐구요! 길이만 좀 조정하면 되겠네요~! 만족합니다!"}
{"rid":35540,"sentence":"쓰던 벨트가 낡아서 구매가 필요. ㅇㅇ쇼핑 입점 기념 이벤트와 단하루 할인 이벤트를 해서 좋았고 무크라는 브랜드를 믿고 구매 결정하게 되었네요. ㅎㅎ 디자인 심플, 색상좋고, 소가죽 뻣뻣하지않고 자동벨트여서 좋아요. 잘산것 같아 기뻐요. ^^"}
{"rid":35541,"sentence":"가성비 좋네요~ 가죽도 버클도 견고해요~"}
{"rid":35542,"sentence":"남편 사줬는데 사용하기 편하고 디자인도 깔끔해서 맘에 든데요."}
{"rid":35543,"sentence":"네이비 색상 구입했는데 이쁘고 가성비 좋네요."}
{"rid":35544,"sentence":"벨트 가죽이 부드러운것이 가볍고 좋은거 같아요"}
{"rid":35545,"sentence":"튼튼하고 길이도 길어서 좋네요"}
{"rid":35546,"sentence":"가격대비 만족합니다 가격이 착하니 ㅇㅇ라서 큰 불만없어요 잘 하고 다니네요"}
{"rid":35547,"sentence":"포장이 너무 빈약하고, 벨트의 폭이 너무 좁음. 할인된 가격만큼의 퀄리티"}
{"rid":35548,"sentence":"가성비 굿입니다 고급지고 좋아요 남편이 마음에 들어하네요"}
{"rid":35549,"sentence":"소가죽에 자동이라 편하게 허리 조절될거라 구입해요"}
{"rid":35550,"sentence":"가죽이 좋아서 구두나 운동화도 즐겨 신고 있어요. 잘 알고있는 브랜드라서 벨트도 구입했는데 디자인도 깔끔하네요"}
{"rid":35551,"sentence":"가죽 벵트 가격도 저렴하고 디자인이 독특하고 멋지네요. 단지 아쉬운게 제일 허리 벨트 구멍이 32이상으로만 ...허리 둘레 27~8이하.. 벨크 고리 구밑으로 나 있으면 좋겠어요.."}
{"rid":35552,"sentence":"벨트 구매했는데 편하게 잘사용할수있어서 좋습니다. 크면 큰대로 작으면 작은대로 길이도 조절할수있어서 만족스럽습니다. 처음에는 사용법이 약간 익숙치않았는데 알고나니 쉽네요 만족합니다"}
{"rid":35553,"sentence":"정장 스타일 2 개에 케쥬얼 스타일 하나 조합이 좋아요. 정장 스타일이 참 편해요. 레저 스타일도 진\/청바지에 쓰기 좋네요"}
{"rid":35554,"sentence":"좋아하는 스타일이라 주문햇는데 가격이 좀 비싸네요"}
{"rid":35555,"sentence":"제품에서 나는 소가죽향과 편리한 버클,ㅎㅎ 소중한 사람에게 선물하기 편리하게 박스형 포장까지 신경써주셔서 엄지를 세웁니다!!!"}
{"rid":35556,"sentence":"깔끔하고 길이도 적당하고 좋으네요^^"}
{"rid":35557,"sentence":"소가죽이라 좋아요 디자인도 깔끔해요"}
{"rid":35558,"sentence":"사이즈 잘 보고 구매했어야했는데 ㅠㅠ 너무 쫍아요 폭이 잘 보고구매해야셌어요 ㅠㅠ"}
{"rid":35559,"sentence":"깔끔하고 보통사이즈로 잘나와서 별도로 손댈필요가 없네요"}
{"rid":35560,"sentence":"밸트를 하나 구매했는데 두 개를 보내주셨어요. 그런데 하나는 품질이 떨어지는 것이고 하나는 일반적이 밸트와 달라 봉제선이 위 혹은 아래에는 없는 것이네요. ㅠ 좋은 것 하나 보내주시면 되는데요. 제품의 상표 ㅇㅇㅇㅇㅇ가 아니라 사진과 같이 다르네요."}
{"rid":35561,"sentence":"생각보다 그닥이네요 .. 사이즈도 작고, 질감도 좀 떨어지고...;"}
{"rid":35562,"sentence":"디자인도 좋고 가격도 좋네요 다만 랜덤으로 색상을 정하는 것보다 소비자가 선택하게 하면 더 좋겠다는 생각이 드네요~"}
{"rid":35563,"sentence":"저렴한 가격에 품질은 좋은것같습니다"}
{"rid":35564,"sentence":"싸게 품질괜찮은거 잘 산거같아서 정말 다행이네요^^인터넷쇼핑도 이제 믿을만한거같아요~~~이정도라면^^~~~할만한거아닌가요~^^마니마니 좋은제품 착한가격에 나왔으면 좋겠어요^~^앞으로도 많이 기대할께요~~^^마니마니파세요~잘~~받았어요~~^^배송도 빠르고 맘에 들어서괜찮구요^^~~무엇보다 싸게 싸게 괜찮은거 잘 산거같아서 정말 다행이네요^^인터넷쇼핑도 이제 믿고사요 싸게 괜찮은거 잘 산거같아서 정말 다행이네요^^인터넷쇼핑도 이제 믿을만한거같아요~~~이정도라면^^~~~할만한거아닌가요~^^마니마니 좋은제품 착한가격에 나왔으면 좋겠어요^~^앞으로도 많이 기대할께요~~^^마니마니파세요~잘~~받았어요~~^^배송도 빠르고 맘에 들어서괜찮구요^^~~무엇보다 싸게 싸게 괜찮은거 잘 산거같아서 정말 다행이네요^^인터넷쇼핑도 이제 믿고사요"}
{"rid":35565,"sentence":"발크기 240인데 좀 여유있게 신으려고 남성용으로 샀는데 많이 크지 않고 딱 좋아요 품질 좋네요"}
{"rid":35566,"sentence":"가격도 착하고 디자인도 맘에 들어서 구매했어요 그런데 사은품이 이런 포장재일줄 몰랐어요 너무 형편없는 사은품은 그냥 쓰레기통으로 갔네요 결국 아주 착한가격은 아니였던거같구요 지인 추천은 글쎄요 안할거같아요"}
{"rid":35567,"sentence":"저렴하고 막 신기는 좋네요.질이 딱 가격 만큼이라는 생각이듭니다"}
{"rid":35568,"sentence":"진짜정말 잘못 구매했음 질도 별로 가격도 별로"}
{"rid":35569,"sentence":"저렴한 가격에 잘샀어요. 착용감좋고 맘에들어요~"}
{"rid":35570,"sentence":"가격은 좋았는데 몇시간 신었는데 구멍이 두군데나 생겼어요. 한족만 그래서 반품없이 그냥 사용하는데 좀 아쉽네요."}
{"rid":35571,"sentence":"저렴하게 잘 구입했어요 여름 내 잘 신을거같아요 벗겨짐 방지가 있어 좋습니다"}
{"rid":35572,"sentence":"착한 가격에 품질도 좋아 자주 애용 할거 같아요"}
{"rid":35573,"sentence":"슬링백에 신기에 다소 밴드가 넓은 편이나 바닥쿠션은 굿"}
{"rid":35574,"sentence":"배송 늦었다고 한개 더 보내주시고 감사했어요 너무 잘 사용 했어요진짜 좋은 향기도 나도 품질도 좋습니다 감사합니다"}
{"rid":35575,"sentence":"디자인도 예쁘고 조직이 단단해 보여서 구매했습니다. 남편이 잘신고 있습니다."}
{"rid":35576,"sentence":"필요한 색상만있어 넘 맘에 들어요. 착한 가격에잘 구입했어요. 최근 이것저것 골라 잘 신고있어요.~~^^"}
{"rid":35577,"sentence":"저렴한 가격에 정말 좋은 상품을 구매했네요 사계절 모두 잘 지낼 것 같아요 감사합니다"}
{"rid":35578,"sentence":"지금 신기는 좀 뚜껍습니다 가을 이후로 등산이나 장거리 여행에 제격일것 같아요"}
{"rid":35579,"sentence":"중목, 장목 함께 주문했습니다. 무채색은 제가 신고 알록달록한 컬러는 아직 어리지만 발만큰 딸아이랑 나눠신으려구요^^ 두께도 적당하고 질도 괜찮네요~"}
{"rid":35580,"sentence":"너무 저렴하게 잘 샀어요 아빠도 오빠도 이쁘다고 자기것 챙겨가네요 ~ 싸이즈도 넉넉하고 포인트가 이뻐요"}
{"rid":35581,"sentence":"딸아이가 필요해서 구매했는데 저렴하고 편하게 신을수있을것같아요~~"}
{"rid":35582,"sentence":"장목, 중목 함께 구입해봤습니다. 두께도 너무 두껍지 않고 적당하고 흘러내리지 않아서 품질이 맘에듭니다! 세탁후에도 그대로였으면 좋겠네요~^^"}
{"rid":35583,"sentence":"발가락 나오는 부분 실밥 풀리고 신어도 미끄러져요..."}
{"rid":35584,"sentence":"디자인은 좋은데 너무 얇고 신으면 스티치가 벌어져요"}
{"rid":35585,"sentence":"가격도 저렴하고 너무 두껍지도 않고 운동화에 신기 좋아요"}
{"rid":35586,"sentence":"면이 두껍지는 않지만 뭐 벗겨지지않고 그러네요 잘신을께요"}
{"rid":35587,"sentence":"혹시나하는 맘으로 주문했는데 짱 좋아요~ 오늘 신고나갔다왔는데 편하고 이뻐요^^ 그레이로만 시켰는데 다른색으로도 주운할걸 그랬어요 좋은제품 잘 신을께용^^"}
{"rid":35588,"sentence":"무난합니다. 보통 두께이구요. 너무 두꺼워도 불편하더라구요. 여름에 운동화 안쪽에 잘 신고 있어요. 면이라 좋을 거 같아요."}
{"rid":35589,"sentence":"ㄱㅏ격대비 만족합니당 근데 구멍이 잘 나네요ㅜㅜ 하나는 새거신었는데 뒷꿈치쪽에 구멍이..ㅜㅜ"}
{"rid":35590,"sentence":"적립그이 있어서 추가해서 구입했는데 색상 다 좋네요!질도좋아서 빨아도 그대로예요!다으에는 아들거로 구입해야겠네요!"}
{"rid":35591,"sentence":"딱ㅡ그가격이요!!몇번신으면,구멍나고ㅡ몇번서탁하면,헤질듯......"}
{"rid":35592,"sentence":"입구부분이 엄청 조여요 원단은 얇아서 지금신기좋아요"}
{"rid":35593,"sentence":"옷이 두꺼워서 좋은줄 알았는데 뒤집었더니 융털? 계속 빠지고 울샴푸로 살살 빨아도 털쪼가리. 천지군요. 가격이 싼것도 아닌데요. 브랜드 없는 중국산 다시는 안사야겠어요. ㅇㅇㅇ에 같은 상품이 털쪼가리 안빠지고 좋다고 한 후기가 있어서 샀는데 후기 조작인가봐요. 추천안합니다."}
{"rid":35594,"sentence":"어제 오전에 주문하고 오늘 받았어요. 배송이 빠르네요.어머님이 장목버선 얘기하시길래 다른것과 같이 주문했는데 이 제품하나는 제가 먼저 착용해 보니 안에 기모가 들어서 괜찮은것 같은데 발가락쪽이 좀 시릴것 같아요.거기다 박음질이 앞쪽으로 되어있고 하나는 잘 안되어있어서 터질까봐 걱정이예요. 그래도 무릎 밑까지 오고 흘러 내리지 않아서 좋은것 같아요. 참고로 제가 신발을240~245 신어요."}
{"rid":35595,"sentence":"예쁩니다 신어보기전이라 벗겨질지는모르겠지만 디자인은예뻐요"}
{"rid":35596,"sentence":"많이 커요. 얇지 안아서 좋아요."}
{"rid":35597,"sentence":"발목의 밴드가 조금만 더 느슨하면 좋겠어요 좋은 가격에 잘 구매 했어요"}
{"rid":35598,"sentence":"배송만족이고요. 남편이 직장에서 신는건데 퇴근해서 한개 신어보더니 짱짱하고 좋다고 맘에 들어하네요. 감사해요. 기능성도 좋아요"}
{"rid":35599,"sentence":"가볍게 한시간 코스로 등산 가면서 신었는데 발이 포근하고 따뜻했어요 발이 쾌적해서 기분도 좋았답니다"}
{"rid":35600,"sentence":"너무이뻐요 간절기 필수 아이템 지인에게 재구매하여 선물합니다~^^"}
{"rid":35601,"sentence":"양산으로도 쓰고 우산으로도 사용할수있어서 좋은데 다만 양산크기가 조금 작아요 조금더 컸으면 다좋을듯 합니다"}
{"rid":35602,"sentence":"디자인 예쁘고 가벼워서 맘에 들어요 아직 사용은 못해봤는데 예쁠 것 같네요 가벼운 제품 찾다가 주문했는데 가격은 쪼금 아쉽습니다~"}
{"rid":35603,"sentence":"요즘 너무 찌는 듯이 더워서 샀는데요~ 오히려 작은 우양산을 먼저 썼네요 확실히 덜 더움ㅋㅋ 감사합니당 디자인도 좋아요"}
{"rid":35604,"sentence":"1. 배송 : 빠르게 배송 되었어요 2. 디자인 : 생각한 것 보다 이뻐요 3. 무게감 : 가벼워요 4. 기능 : 전부 만족하는데 사용하고 접을 때 잘 안접혀요.. 접고나면 우산살이 자꾸 삐져나오네요"}
{"rid":35605,"sentence":"칼라도 맘에들고 조은 가격에 지인들도 구매해서 만족히 잘쓰고있어여"}
{"rid":35606,"sentence":"들고다니기에 가볍고 디자인도 넘좋아요 여름은 더욱 양산 없이는 못살아요"}
{"rid":35607,"sentence":"이뻐요. 토닝받는 중이라 꼭필요한 필수템인데다가 이쁘기까지 하네요."}
{"rid":35608,"sentence":"적립금 사용해서 저렴하게 샀어요 네이비 고급스럽고 핑크는 예뻐요"}
{"rid":35609,"sentence":"모자쓰기가 어색해 매번 망설였는데 의외로 편안하게 보인다는 딸의 응원에 힘입어 지금은 마스크와 함께 외출할때마다 필수품이 되었네요 잘 쓰겠습니다"}
{"rid":35610,"sentence":"작아서 들고 다니기 편해요.근데 습관이 안되서 잘 안쓰고 들고만 다녔네요...ㅠ"}
{"rid":35611,"sentence":"작은사이즈네요. 휴대는 간편. 햇볓가리기에 적당한듯요"}
{"rid":35612,"sentence":"아.....네이비랑 블루와 착각을 ㅠ 저렴한걸로 위안을 .. 일반양산보다 조금 작고요 우산으로는 정말 비상시에만 아쉬운대로 쓸수있는 정도입니다 적립금있어서 걍 샀어요"}
{"rid":35613,"sentence":"가벼운 우산찿다가 초경량이라 사봤어요 그다지 고급스럽진않지만 가볍고 가격대비 만족합니다"}
{"rid":35614,"sentence":"휴대용으로 적합할거같아요 조금 작은 느낌이 있긴하네요"}
{"rid":35615,"sentence":"양우산이라 구입했는데 양산으만 사용하는걸로 약해서 우산으로는 바람조금불면 뒤집어져서 당황했네요 ㅠㅠ ~~"}
{"rid":35616,"sentence":"기존의 영산이 좀 무거워서 주문했는데 역시 가벼워서 좋네요~가벼운데다 꽤 튼튼해서 실용적으로 사용할 수 있어 만족스러워요!!!"}
{"rid":35617,"sentence":"주문후배송도빠르고 가벼워서휴대하기참쉬울것같아좋아요.예쁜무늬역시좋아요."}
{"rid":35618,"sentence":"가벼운만큼 힘이 없어서 바람에 쉽게 휘어졌어요"}
{"rid":35619,"sentence":"짱짱하고 가벼워서 좋네요~~"}
{"rid":35620,"sentence":"무척 가볍고 이뻐요~ 안쪽은 검은색으로 되어있어서 그늘밑에 있는거 같아요. 자동은 아니지만 켜고 끄는 곳도 보호 캡이 있어서 손이 아프지 않아요. 가성비 좋아요. 선물로 좋을 것 같아 재구매의사 있어요"}
{"rid":35621,"sentence":"요즘 너무 더워서 양산이 필요해서 구매했는데 가볍긴 한데 .. 약해보여요 ㅋㅋ근데 가격이 저렴하니 가성비 나쁘지 않습니다! 해가 쨍쨍해서 쓰고 나갔는데 비가 갑자기 와서 우산으로도 잘썻고 양산으로도 가볍고 막 그냥 들고다니기 좋은것 같아요 가격을 보면 이해가 가는정도의 내구성 같아서 별 3개 했습니다 . 좀 더 사용해보고 오래오래 잘쓰면 다시 후기를 남겨볼게요!"}
{"rid":35622,"sentence":"가벼워요. 포인트사용해서 굉장히 저렴히 구입했네요."}
{"rid":35623,"sentence":"모양.디자인예쁘고사이즈가적어서보관이용이합니다"}
{"rid":35624,"sentence":"우양산 겸용할 수 있고 가볍고 예뻐서 핸드백에 쏘옥 넣고 다닙니다"}
{"rid":35625,"sentence":"더운 날씨에 쓰기좋은 우양산이에요 에쁘고 탄탄해보여요"}
{"rid":35626,"sentence":"양 우산 겸용 이라 편하고 작아서 가방에 넣고 다니기 좋아요"}
{"rid":35627,"sentence":"가벼워서 가방에 넣어다니기 좋아요 불량없이 잘왔습니다 디자인 맘에 들어요"}
{"rid":35628,"sentence":"요즘 날씨가 변덕스러워서 양우산이 하나쯤 필요해서 구입.. 일단은 가볍고 작아서 휴대하기 편하고 예뻐요. 근데 좀 약해보여서 비많이올때는 불가능해보이고 작아서 많이 가려주진 못해요. 그래도 가격대비 잘 산듯합니다."}
{"rid":35629,"sentence":"좀 약하고 작아요 바람 불면 흔들 거릴까봐 걱정 되네요"}
{"rid":35630,"sentence":"꽃무늬 자칫 촌시럽지 않을까? 걱정 했었는데 기우였네요. ^^ 가볍고 예뻐요. 다른 제품은 펼칠 때 엄청 빡빡해서 손이 아프곤 했는데 이건 아주 부드럽게 잘 펴지네요. 땡볕도, 소나기도 이젠 문제 없겠어요. ㅎㅎ"}
{"rid":35631,"sentence":"작년에 오프라인에서 25,000원에 구입해서 잘썼는데 11,900원으로 저렴해서 다른 색깔로 하나 더 구입함. 가벼워서 가방속에 넣어다니기 좋고 앙산 우산 겸용이라 좋고 암막으로 자외선 차단 잘 되고 만족도 200입니다. 쟁여놓고 싶은 상품입니다. 주변에도 부담없이 선물하기 좋고... 강력 추천합니다. 비바람 심하게 불 땐 크고 튼튼한 우산이 필요하겠지만 일상적인 휴대용 양우산으로 딱 좋습니다."}
{"rid":35632,"sentence":"약해보이긴한데 사이즈가 작아서 가방에 쏙들어가네요"}
{"rid":35633,"sentence":"넘 이뿌고 조으네요 근데 상표가 넘 거슬리게 크게 줕었네여 옥의티"}
{"rid":35634,"sentence":"색이 너무 예쁘고 가격도 저렴하고 아주 만족합니다"}
{"rid":35635,"sentence":"좀 됬네요 산지.. 저렴해서 구매하긴했는데... 쓰자마자 접을때 누르면 돌출된 부분이 나와 고정을 해줘야 접힌채로 다녀도 펼쳐지질 않을텐데.. 이건 산거 두개다 어쩜 동시에 같은 부분이 불량인건지.. 한번 쓰고 짜증이 나서 구석에 방치하고 있어요 ㅡㅡ 저렴한거라 이런건지.. 이렇게 장사 안했음 좋겠어요 검수가 안됬던거라면.. 그것 또한 아쉽구요 무튼 앞으론 우산은 직접 펼쳐보고 사기로.. 결심했습니다. 휴..."}
{"rid":35636,"sentence":"먼저 색상과 사이즈가 맘에 드네요 약간의 흔들림이 있는데 태풍만 아님 괜찮을듯요"}
{"rid":35637,"sentence":"색도 쨍하고 우산살도 짱짱하니 좋네요"}
{"rid":35638,"sentence":"예쁘고 짱짱해요. 비오는날 기분좋아질듯해요"}
{"rid":35639,"sentence":"색도 선명하보 예쁘고 다 좋은데 미니우산 가지고 다니다가 이거 들어보니 약간 무거운듯한 느낌은 있어요. 장우산이 다 그렇죠. 그래도 튼튼해보입니다."}
{"rid":35640,"sentence":"우산 양산 겸용이라고 쓰여있긴 한데... 육안으로는 양산은 아닌듯 해보이긴 해도 두개라....고급저 보이진 않아요ㅜㅜ 딸램이 우산을 잘 잃어버려서 고만고만하게 잘 쓸것 같아요~~"}
{"rid":35641,"sentence":"튼튼하고 예뻐요 요즘같이 스콜같은 엄청난 양의 비와 함께 바람이 불때는 아무래도 튼튼한 장우산이 최고죠^^"}
{"rid":35642,"sentence":"색상이 예쁘고 적립금 이용해 저렴하게 구매했어요"}
{"rid":35643,"sentence":"이쁘고 고급지고 튼튼하고 잘 샀어요"}
{"rid":35644,"sentence":"짱짱하니 좋네요 싸보이지도안고 싸게 잘산거같아요"}
{"rid":35645,"sentence":"적당한 크기에 색싱도 좋고 무게감도적어 좋아요"}
{"rid":35646,"sentence":"견고하고 좋습니다 비바람에 강하게 잘 만들어지고 가볍습니다"}
{"rid":35647,"sentence":"우산 살이 많이 있어 좀 무거운 감은 있지만 튼튼할거 같아거 주문했구요~ 넣어서 매고 다닐수 있게 해놔서 나름 가지고 다니기 좋은거 같아요"}
{"rid":35648,"sentence":"좋은 가격에 잘 샀네요. 우산도 튼튼해 보이고 디자인, 색상 모두 마음에 드네요. 아직 사용은 못 해봤지만.... ^^;"}
{"rid":35649,"sentence":"투톤 색상,디자인 이뻐서 싼거 이뻐서 구입하고 모든면에서 좋아요"}
{"rid":35650,"sentence":"크고 튼튼한 우산 구매를 원해 구매했습니다 손잡이도 편하고 색상도 만족합니다"}
{"rid":35651,"sentence":"우산은 사고 또사도 늘 없어지거나 누군가에게 주고 또 다시 필요해서 사는거 같아요^^ 우산이 짱짱하고 예뻐요 넘 잘 산거 같아요"}
{"rid":35652,"sentence":"튼튼하고 커서 좋고 착한가격에 구매해서 굿"}
{"rid":35653,"sentence":"커서 사용하기 좋아요 색깔도 좋구요"}
{"rid":35654,"sentence":"우산이 디자인도 예쁘고 가벼워서 비올때 멋지게 쓰고 다닐것 같아요"}
{"rid":35655,"sentence":"구매하고 오늘 아이가 등교하려고 우산 펼치려고 하니 우산이 안펴져요 플라스틱이 위로 올라와 있어서 펴지지앓아요 구매하고 바로 확인하지않아 이제야 확인했어요 아이이름까지 썼는데 어찌해야하나요"}
{"rid":35656,"sentence":"튼튼하고 좋아요 약간 더 크면 좋지 않았을까 생각하는데 그래도 무난한 듯"}
{"rid":35657,"sentence":"색깔도 이뿌고 튼튼해서 좋아요 대박나세요"}
{"rid":35658,"sentence":"탄탄한것같은데 그런데 방수는 아직 긴가.민가.확실히 잘~~"}
{"rid":35659,"sentence":"브랜드도 괜찮고 색상도 이뻐서 구입함. 배송도 빠르고 잘 받았습니다. 손잡이 재질이 조금 아쉽네요."}
{"rid":35660,"sentence":"큰장우산은 아닌것 같고ㅎㅎ 어른 1인 충분히 쓸만해요^^ 저렴해 보이지 않고 짱짱하고 좋아요."}
{"rid":35661,"sentence":"사이즈는 큰우산은 아닙니다 튼튼하고 맘에듭니다"}
{"rid":35662,"sentence":"일반 우산보다 조금 커서 더 좋아요~ 튼튼하고 이뻐요~레드 색상도 이쁘고 민트도 이쁘네요~손잡이가 푹신해서 그립감도 좋아요~"}
{"rid":35663,"sentence":"오늘비가오는데...민트색에우산을펴고볼일을보니,왠지기분이업되네요~^^ 저는,우산도차림새에비례해패션이라고생각하는지라,좋은우산을제과점에두고나와잃어버린후섭섭했는데,착한가격에두개씩이나가질수있어,넘좋았어요~♡ 품질도좋고,사랑스러워~사용하는기쁨이있네요~^^"}
{"rid":35664,"sentence":"예쁘고, 가격도 저렴한데 품질도 나쁘지않고 만족해요."}
{"rid":35665,"sentence":"튼튼하고 색상이 이뻐서 대만족. 추석 잘 보내세요~~^^"}
{"rid":35666,"sentence":"튼튼하고 모양도 깔끔하고 예뻐요. 저렴하게 잘 샀어요."}
{"rid":35667,"sentence":"저렴하게 구입해서 만족합니다 우산 살도 엄청 튼튼해요"}
{"rid":35668,"sentence":"아쉬운 점은 손잡이 부분이 때가 많이 타겠어요 재질이 나무도 아니고 플라스틱도 아니고"}
{"rid":35669,"sentence":"색상도 이뿌고 사이즈도 크고 모두 맘에 들어요"}
{"rid":35670,"sentence":"초등학교아이 우산이 필요해서 주문했는데 가격에 비해 품질 좋네요. 색깔도 이쁘고 어른이 쓰기엔 좀 작은감도 있지만 아이들이 쓰기엔 좋아보여요. 이가격에 두개나 오니 놀랍네요"}
{"rid":35671,"sentence":"잘 받았습니다~~약간 무거운감이 있지만 튼튼하고 좋아요~~"}
{"rid":35672,"sentence":"저렴한가격에 질좋은제품샀어요. 튼튼하고 좋아요 굿굿굿"}
{"rid":35673,"sentence":"크고 좋은데 약간 무겁네요 팔목힘이 좋은분들은 괜찮겠지만 저는 조금 힘드네요 선호색상은 다 빠지고 막바지로 판매하시는듯 가격착해요"}
{"rid":35674,"sentence":"장우산 필요했는데 저렴하게 튼튼한것 구입한것 같아 만족합니다ㆍ"}
{"rid":35675,"sentence":"사이즈도 좋고 가격도 좋고 잘샀네요 좋아요"}
{"rid":35676,"sentence":"잠금장치 부실함 몇번씩이나시도해야지 우산 접을수 있음 세모 걸고리가 우산에 비해 크기가 너무작음 그러니까 잠글때 마추어 잠글려면 힘듬 짜증납니다~~"}
{"rid":35677,"sentence":"우산이 커서 좋아요 가격대비 넘 좋네요"}
{"rid":35678,"sentence":"너무 너무 좋아요. 빗살이 튼튼하고 예뻐요. 요즘 처럼 비가 많이 올때 우산이 꼭 필요한데 저렴한 가격에 두개를 구매했어요. 추천합니다."}
{"rid":35679,"sentence":"어쩌다한번외출할때 사용하기 좋아요. 제일무난한거같습니다 자영업을하니외출할일이많지않으니 10년내다보고 큰맘먹고구입했어요"}
{"rid":35680,"sentence":"너무 가볍고 디자인도 예쁘고 가성비 대비 짱입니다."}
{"rid":35681,"sentence":"배송은 좀 느리거 같아요. 그리고 재질은 좀 특이한거 같아요~~ 뭔가 손에 묻을거 같은 느낌! 그런데 이 제품의 특성일수도 있으니까.... 색도 좀..."}
{"rid":35682,"sentence":"비오기전 미리 구매했어요 이쁘고 3단이라 가방에 넣기좋아요"}
{"rid":35683,"sentence":"가볍고 휴대하기 좋아요~ 비바람 심할 땐 그렇고...양산 우산 기능 다 되니 유용할거 같아 두 개 구입 했네요."}
{"rid":35684,"sentence":"가볍고 가성비 좋고 색상도 맘에 꼭들어요"}
{"rid":35685,"sentence":"가볍고 작아서 좋긴한데 바람이 불면 부러질것 같아 조금 아쉬워요"}
{"rid":35686,"sentence":"자그만해서 잘 쓸께요. 자동이 아니라서 불편하지만 가볍게 가방에 넣어 비상시 쓰기에 좋네요."}
{"rid":35687,"sentence":"왠지 약해 보이는데~비올때 한번 쓰고 나가봐야 진거를 알수 있를듯 하네요. 3개 구입했어요. 이쁘긴 해요."}
{"rid":35688,"sentence":"사진첨부가 잘 안되네요 색상도 생각보다 맘에들고 짙은색이 자외선 차단이 잘되서 좋은것 같아요 우산으로도 좋구요 비바람 많이불때 아니면 가방에 넣고다니면 좋을듯해요"}
{"rid":35689,"sentence":"세상에나 색상은 화사하고예뿌고 가격너무착해서바로찜~ 근데 사서 한번은 들고나가니 가볍고 먼가 바람에날아갈뻔~ 두번째 들고나간날 차에내려펼치니 바로 창살이 작살~~ 품질 이딴상품 판매하지마세요 만원떡사묵다요ㅠㅠ"}
{"rid":35690,"sentence":"가성비짱 크기도 앙증맞아서 가방에 쏘옥"}
{"rid":35691,"sentence":"가볍고 이뻐요. 가방속에 넣고 다니다 급할땐 우산대용으로도 좋을듯하네요. 오래쓰는 양산은 변색되어 바꿔야하는데 저렴하게 잘 샀어요."}
{"rid":35692,"sentence":"파란색 바탕에 작은 꽃무니라서 아주 무난하고 가볍고 좋네요. 우산 양산겸용으로 최고입니다"}
{"rid":35693,"sentence":"사이즈가 양산이라기보다는 우산이구요 가격 비싸요 가볍기는 합니다"}
{"rid":35694,"sentence":"산뜻하고 예쁘네요 가벼워서 쓰기 좋아요"}
{"rid":35695,"sentence":"너무너무 약해요 화장한 날 약간의 봄 바람에도 쓰고 다니기 불편했어요 좀더 견고해야할듯해요 실망이 크네요"}
{"rid":35696,"sentence":"약해보이지만 싸게사서 가끔필요할때가있을것같아서~~"}
{"rid":35697,"sentence":"원단이 아주 얇고 색깔은 좀 별로이고 딱 그값하네요"}
{"rid":35698,"sentence":"꽃무늬가 작아서 더 예쁜거 같고 적립금으로 아주 저렴하게 잘 샀어요..."}
{"rid":35699,"sentence":"양산겸 우산이라 가볍게 들고 다니기 좋아요 색깔도 밝고 이쁜 꽃무늬라 폈을때 환해보여 맘에 들어요"}
{"rid":35700,"sentence":"색상이 밝아그런지 사용해도 눈이부심 두번 사용했는데 양산살이 휘어져서 끈어질것 같음 비닐 우산보다 약함"}
{"rid":35701,"sentence":"자외선 차단 기능이 있는 양산으로 정말 가벼운 엘르 양산입니다. 디자인도 마음에 들고요. 이번 여름에 잘 이용하겠습니다."}
{"rid":35702,"sentence":"ㅇㅇ 우양산 잘 받았습니다. 가벼워서 휴대하고 다니기 좋아요."}
{"rid":35703,"sentence":"디자인도 예쁘고 색상도 예뻐요 가격도 넘 착하네요"}
{"rid":35704,"sentence":"화려하지 않고 가볍네요.다만 우산대가 좀더 튼튼했으면 좋았을건데 아쉬워요"}
{"rid":35705,"sentence":"작고 가볍고 예뻐서 가방에도 쏙~~ 햇볕이 쨍쨍할때도 갑자기 소나기가 쏟아져도. 다용도로 쓸 수 있어서 좋을거 같아요. 정말 득템했어요"}
{"rid":35706,"sentence":"잘 받았습니다. 가격 저렴하게 잘 샀네요. 산뜻하고 이쁘네요. 잘 쓰겠습니다."}
{"rid":35707,"sentence":"예쁘고 작고 깜찍하네요. 가볍게 들고 다니기 좋아요. 양산으로 가방에 갖고 다니며 햇살 뜨거울때 꼭 필요한것 같네요"}
{"rid":35708,"sentence":"생각보다 우산 사이즈가 작아서 휴대하기는 편한데 비가 많이 오는 날에는 사용하기 힘들듯해요"}
{"rid":35709,"sentence":"햇빛이 잘가려지지 않고 비올때 대비용으로 쓰면 딱 좋을듯 별로에요"}
{"rid":35710,"sentence":"우양산이라 좋아요 이 가격에 자동은 바라지도 않구요 가방에 쏙 넣고 다니기 딱 좋네요"}
{"rid":35711,"sentence":"가볍고 색도 밝아서 좋아요 3개 사서 어머니 두분 드리고 나누어서 사용해요"}
{"rid":35712,"sentence":"좋으네요... 아들주려고 샀어요... 튼튼해보여요. 저렴하게 잘 샀어요.."}
{"rid":35713,"sentence":"패턴과 손잡이 모양이 좋아서 구매해 봤어요 일단 패턴은 사진과 같아서 좋았는데 커요 우산이 장우산보다ㅇ조금작은정도 가방에 넣고다닐 휴대용을 원하긴했지만... 그래도 엄청튼튼해 보여요"}
{"rid":35714,"sentence":"딸아이 주려고 샀는데 맘에 들어합니다. 귀엽고 튼튼하고 아주 좋아요."}
{"rid":35715,"sentence":"일찍와서 좋네요 색상도 생각보다 어두워서 좋아요 튼튼한거같아요 앞으로써봐야 알갰지만요"}
{"rid":35716,"sentence":"세일하는 기간에 잘 산것 같아요. 부담없이 가지고 다닐 수 있고 튼튼하기까지 해서 맘에 드네요."}
{"rid":35717,"sentence":"손잡이가 좀더 튼튼하게 나왔으면 좋을뻔 했어요 그립감이 좀 불편한듯"}
{"rid":35718,"sentence":"지난 태풍에 딸아이 우산이 망가져서 새로 구매했어요. 디자인도 예쁘고 가격도 착하네요. 양우산처럼 너무 약하면 어쩌나 걱정했는데 아주 튼튼해보여요. 가방에 넣어다니기 딱 좋아요."}
{"rid":35719,"sentence":"무난하게 착용하기 좋아요. 정장이나 캐쥬얼 모두 사용하기 좋습니다. 질감이 좀더 부드러웠으면 더 좋았을텐데"}
{"rid":35720,"sentence":"정말안쓴듯 가볍고 편하고3개나되니 용도에맞게 쓰면좋을듯싶어요~~사은품때문에도 주문했는데 사은품은 아직도 안오네요 한달이 다되가는거같은데..."}
{"rid":35721,"sentence":"밀리터리 제품은 아시는분들은 다 아실거라 생각이드네요^^* 가격 대비 품질이나 디자인 구성품등 다 마음에 드네요^^*"}
{"rid":35722,"sentence":"화면보다 더 예뻐요. 가격 살짝 부담스럽지만 예뼈서 패스~ 꽃무늬손잡이 넘 귀여워요."}
{"rid":35723,"sentence":"가격대비 썩좋지않음 가격은 비싼대 품질이 길거리에서파는 만원짜리보다못함"}
{"rid":35724,"sentence":"색상도 예쁘고 가볍고 크기도 적당하니 만족합니다 하나더 추가로온 양산도 허접하지않고 좋으네요~"}
{"rid":35725,"sentence":"디자인이랑 색상은 맘에 드는데 자꾸 펼치는게 고정이 잘 안되고 길게 뽑을때도 뽑으면 다시 들어가고.. 이것도 잘 고정이 안되는듯.. 암턴 품질면에서는 많이 떨어지는듯 하네요.. 같이 오는 꽃무늬 양산이 우산처럼 접기도 편하고 작아서 더 나은것 같아요."}
{"rid":35726,"sentence":"15일날주문18일날받음 가격에비해 글쎄요 아이보리는 우산을필때 소리가 나요 ㅠ 가격이 싼것도아닌데 그리 좋은지는 모르겠네요 아이보리도 색상이 연한 그레이빛이돈다고해야하나 안이쁜 아이보리ㅠ 그래도 암막이랑 우산대용으로 쓸수있어 그것은 장점인듯해요 꽃무늬는 잔잔한 분홍빛이돌아 우산같아 보이고 우산으로 양산으로 언제나 쓸수있어좋을듯요"}
{"rid":35727,"sentence":"디자인은 마음에 드는데 너무 무거워요. 집에 저울로 재봤는데 분명 400그램은 안 되는데 이렇게 무거운가 싶은... 비 안 오는 날 가방에 넣어서 어떻게 들고 다니나 걱정이 됩니다ㅠㅠ 집에 있는 어른들 많이 쓰는 2단 자동우산보다 무거워요 ㅋㅋㅋㅋ"}
{"rid":35728,"sentence":"ㅇㅇㅇㅇㅇ 님 하신 것 보고 비즈 스트랩 사고 싶었는데 이게 딱인 듯 싶어요!! 비즈 퀄리티 좋고 스트랩도 짱짱해요~ 안경 스트랩 고리가 같이 부착돼 있어서 마스크 스트랩으로 쓰려면 빼야 할 것 같아요. 스트랩이 두 번 감아도 될 정도로 길어요. 요즘 패딩입기 시작하고 옷이 두꺼워져서 스트랩이 긴 게 더 편한 것 같네요ㅋ"}
{"rid":35729,"sentence":"고딩 아들 사용하려고 구매했어요 재질이랑 사이즈 다 좋은데 가격이 비싼듯 해요"}
{"rid":35730,"sentence":"착용감좋아요 스타일이 살아납니다 추천합니다"}
{"rid":35731,"sentence":"ㅇㅇㅇ 골프크럽과 같은 메이커 이며 모자 칼러도 좋았어요. 가격도 만족 디자인도 만족 ***추후 다시 출시되면 다른 칼러 구매 할 예정임."}
{"rid":35732,"sentence":"모자 색 넘 예뻐요 썼을 때 핏고 얼굴 작아보이는 예쁜 핏이에요 가볍고 시원해서 여름에 야외활동할 때 쓰기 좋네요 여행가서 상큼하게 쓰고다니려구요"}
{"rid":35733,"sentence":"핏이 생각보다 별로지만 가격이 싸니 싼맛에 쓸라고요"}
{"rid":35734,"sentence":"모자넘좋아요저렴하고여름에쓰시기엔딱입니다"}
{"rid":35735,"sentence":"회면으로보는것보다시원하고훨~예쁩니다저렴한가격에멋있게사용잘하고있읍니다"}
{"rid":35736,"sentence":"텃밭에서 일할때 쓰려고 샀는데 가볍고 좋아요..운동때도 가능할듯"}
{"rid":35737,"sentence":"챙에 와이어 없네요. 쓰면 수건 덮어 쓴것처럼 축축 쳐져서 얼굴을 덮어요. 양봉하는 아저씨가 일할때 얼굴 전체에 망을 덮어 쓴것 같네요. 그리고 사진하고 다르게 뒤에 리본도 없고ᆢ 제발 이런 품질 물건 팔지 말아 주세요"}
{"rid":35738,"sentence":"모델분은 이쁜데 접혀진부분이 펴지지않고 모자를 쓰면 모습이 이상해서 한번도 안쓰고 모셔놨어요"}
{"rid":35739,"sentence":"배송도 빠르고 이쁘네요ㅋ다만 공용이라서 그런지 여자에게 좀커요 조절은되서 괜찮음"}
{"rid":35740,"sentence":"ㅇㅇ 모자를 저렴하게 득템했습니답!!! 모자가 너무 이뻐요 ㅠㅜ"}
{"rid":35741,"sentence":"단단할줄 알았는데 생각보다 흐물거리네요. 넉넉해서 머리눌리지 않게 쓸거같아요."}
{"rid":35742,"sentence":"따뜻해요 불량있을까봐걱정했는데 없이 잘왔고 잘쓰고있어요 케이스?는 안쓰게될거같아요"}
{"rid":35743,"sentence":"최악의 상품 마스크라고 주는건 단추 위치가 맞지않아 쓰기어렵고 중국산이라 그런지 마느질도 엉망진창 모자도 바느질 울고 꾸깃꾸깃하고 이런 품질의 상품을 홈쇼핑에서 판다는게 이해가 안되네요"}
{"rid":35744,"sentence":"넘예쁘고따뜻해요 디자인이 맘에들어요"}
{"rid":35745,"sentence":"멋스럽고 곱스러운 디자인과 색상이 맘에 쏙 들고 활용도도 높아 대만족입니다!"}
{"rid":35746,"sentence":"모자도 멋스럽고 숄인지 스카픈지 별 기대 안했는데 사이지도 넉넉하고 부드럽고 좋네요 함께 코디해서 멋쟁이 되어보렵니다"}
{"rid":35747,"sentence":"마땅한 모자가 없었는데 올여름 강한 햇빛에 잘 쓸거 같아요 무엇보다 모자 보관용이 있어 넘~ 편하고 좋아요"}
{"rid":35748,"sentence":"저렴한 가격에 득탬했어요 모자는 유치원 교사인 딸이 바깥놀이 할때 잘 쓰고 있고 양산 햇볕 차단 끝내줍니다"}
{"rid":35749,"sentence":"구성품대비가격도 만족 스럽네요 제품품질도 조아요~^^"}
{"rid":35750,"sentence":"금방 품절이라 어렵게 구매했네요..색상이 화이트밖에 없어서 구매 했는데..색상 깔끔하고 디자인도 마음에 듭니다 ^^ 방수라 편하게 잘 쓰고 다닐것 같습니다~~ 구매 만족 합니다.."}
{"rid":35751,"sentence":"방수 모자라 주문 했는데..디자인도 깔끔하고 좋네요 편하게 잘 써고 다닐것 같네요.. 만족합니다..."}
{"rid":35752,"sentence":"화면과 거의 같아요~ 챙이 넓어 햇빛 쨍쨍한 날 쓰고 다니면 좋을 것 같네요..바닷가나..^^"}
{"rid":35753,"sentence":"실제보니 따뜻하긴하겠는데 방울이 고급스럽지가 않아서 별로입니다 털도 잘빠지구요"}
{"rid":35754,"sentence":"품질도 우수하고 가격도 적당합니다 지인에게도 추첨할 예정임."}
{"rid":35755,"sentence":"포근하고 따뜻해요~ 구스패딩에 같이 착용하려고 구매했습니다~ 잘사용할게요~ 아주많이 사용할것같아요~^^"}
{"rid":35756,"sentence":"정말 빠른 배송으로 잘 받았습니다. 운좋게도 50% 적립금 이밴트일때 때마침 방송을 보게 되어 벼르고 별렀던 예쁜 ㅇㅇ 머플러를 구매하였네요. 올 가을이 빨리 왔으면~^^ 적립금 받으면 뭘 살까 고민해봤는데 상상만으로도 너무 행복하네요. 예쁘게 잘 사용할께요~^^"}
{"rid":35757,"sentence":"적립금혜택이 너무 좋았고 얼굴이 좀 더 선명해보이는 칼라예요"}
{"rid":35758,"sentence":"부드럽고좋아요.적립금도 많이주시고 싸게사서 너무좋아모 ㅇㅇ가이가격이라니"}
{"rid":35759,"sentence":"가격도 좋고 받아보니 품질도 좋네요! 좋은 이벤트 기획상품으로 잘 구매합니다 :) 적립금 빨리 들어와서 더 쇼핑하고 싶네요"}
{"rid":35760,"sentence":"ㅇㅇ 스카프 잘 받았습니다. 미리 구매 해 두고 애들 생일 선물로 주려구요. 색상 은은하니 좋습니다. 오십프로 적립 정말 좋아요."}
{"rid":35761,"sentence":"제가원하는스타일 간절기에 필요햇는데 우연히보게되어 구매햇는데 적립금까지주시네요 길이감.두께감 .거기에 부드러움까지 너무만족합니다. 두루두루 잘 하고다닐것같아요"}
{"rid":35762,"sentence":"늘 갖고싶었는데 비싸서 엄두를 못내다 적립금 행사에 질렀네요.ㅋㅋㅋ 8월엔 제 생일도 돌아와서 저에게 주는 선물로 주문했습니다. 너무 넓지 않아서 가볍게 걸치기 좋아요. 암튼 좋은 기회에 득템한 기분이네요~^^"}
{"rid":35763,"sentence":"좋은가격에구매히긴했는데 생각보다B사보다폭이좁고길이가짧아요 베이지랑고민하다가 골드로했어요"}
{"rid":35764,"sentence":"방송보고 구매했어요 적립금 받으면 좋은가격에 산듯해요~색상도 맘에드네요"}
{"rid":35765,"sentence":"솔직히 정품인지 품질이의심스러워요ㅜㅜ. 선물 받은 거라 참았는데ㅜㅜ. 품질이 완전 가품 느낌 철철ㅜㅜ. 이런 상태로 배송하는 건 굉장히 실망스럽네요ㅜㅜ 그리고 품질보증서도 없던데.. 참 이상하네요."}
{"rid":35766,"sentence":"좋아요 구입하려고 했던건데 적립금 준다고해서 바로 구입했어요~~ 색상 이뿌구요 완전 맘에 드네요 날이 언능 선선해져서 빨리 하고 싶어요~^^"}
{"rid":35767,"sentence":"물? 기름? 자국같은게 있고 , 점 같은게 흰부분과 그림쪽에 있는데 거슬려서 교환하려했으나 진품이겠거니 믿고 사용하려고 해요...저렴한거 파는것도 아닌데 검수 좀 잘 해주세요.... ㅜㅠ"}
{"rid":35768,"sentence":"받아보니 디자인 색깔이 너무 이뻐요 예쁘게 두르고 돌아다닐 가을을 생각합니다"}
{"rid":35769,"sentence":"넘 보들보들하니 좋아요. 두꺼운거 보다 훨 가볍고 부담없이 하기 좋으네요. 역쉬 스카프는 ㅇㅇㅇ가 진리죠"}
{"rid":35770,"sentence":"구매하고 싶었던 스카프 구매했어요. 화면보다 색상이 다소 진한 느낌이지만 품질 좋아요~"}
{"rid":35771,"sentence":"적립금을 20만원이나 준다길래 그전부터 망설였던 스카프삿어요~ 너무이뻐요~"}
{"rid":35772,"sentence":"케이스가 없어서 섭섭하지만 그래도 싸게 구입해서 만족합니다(적립금 대박) 이쁘네요"}
{"rid":35773,"sentence":"벼르던 스카프이기도 하지만,가격 혜택에 구매했답니다. 분홍이랑 고민했는데,블루도 좋아요~ 배송도 빠르고 포장상태도 너무 훌륭해요~"}
{"rid":35774,"sentence":"갖고싶은 머풀러 였는데 좋은 가격에 잘 샀네요.. 적립금 덕에 완전 득템했네요 넘넘 화사하고 예뻐요.."}
{"rid":35775,"sentence":"탁월한 선택이었어요~ 색상 너무 맘에들고 아무옷에 코디가능해요. 촉감 부드럽습니다."}
{"rid":35776,"sentence":"실크촉감 너무좋구요.일단 럭셔리ㅎㅎ날씨가 추워지고있어 제때 잘구매한듯요.만족해요"}
{"rid":35777,"sentence":"명품 하나쯤은 갖고싶고 타방송사보다 저렴하고 적립금도 있어 좋으네요 색깔도 방송이랑 똑같네요 얼른 싸늘한 날씨가 되었으면해요"}
{"rid":35778,"sentence":"생각했던거보다 천은부드럽진 않지만 디자인이 이뻐서 잘쓰고 있습니다"}
{"rid":35779,"sentence":"뻣뻣한 재질이네요. 블루도 주문했는데. 제가격주고 샀으면 무조건 반품각입니다"}
{"rid":35780,"sentence":"부드럽고 따쓰하고 방송으로본것과똑같네요 좋아요 명품값하네요 포장도좋았구요 ㅇㅇ쇼핑백도 챙겨주셔 감사하네요"}
{"rid":35781,"sentence":"고급지고 색상너무이뻐요 다른색깔도 다구입하고싶어요ㆍ적립금언데주나요"}
{"rid":35782,"sentence":"가볍고 따뜻하니 넘 좋습니다 왜 명품명품 하는지 알도록 엄청 있어 보이네요~"}
{"rid":35783,"sentence":"화면이랑 색 디자인 똑같고 부드럽네요^^ 선물용으로 구매했는데 만족해요"}
{"rid":35784,"sentence":"아들 생일 선물로 구매했는데 마음에 드네요 색상도 무난한게 따스할 것 같고 멋쟁이인 아들이 좋아할 것 같아요 주말에 오면 선물로 주려고요 역시 ㅇㅇ^"}
{"rid":35785,"sentence":"나에게 주는 선물입니다. 찜해놨다가 큰 맘먹고 구매했네요 배송도 빠르구요.스카프처럼 얇고 부드러워요 광택도 약간있고요. 봄가을에 딱이겠어요.만족합니다."}
{"rid":35786,"sentence":"ㅇㅇㅇ 스카프를 구매하고싶어 홈쇼핑을 보며 눈팅하고 있었는데 가격과 행사내용 및 날짜 등 등이 맞아 구매했습니다 깔끔한 블루라 얼굴이 확 살아 환해지는 느낌을 주어 좋아요"}
{"rid":35787,"sentence":"심플하고 착용하기는 간편합니다 풍성한 맛은 없어서 좀 초라해 보이기도 합니다"}
{"rid":35788,"sentence":"하자마자 올 풀리고 보풀에 구김에 정말 엉망입니다"}
{"rid":35789,"sentence":"두께감은 좀 앏네요...그래도 가격대비 뭐...많이 춥지 않은 날 목이 허전할때 하면 되겠네요.."}
{"rid":35790,"sentence":"가격이 너무 저렴해서 속는 셈치고 반신반의하는 마음으로 구매했는데 정말 보들보들 질감 좋고 디자인 좋아요 득템입니다!"}
{"rid":35791,"sentence":"공통으로 주는것은 선택하는것보다 얇고. 와인선택했는데 모가 들어있어 따뜻하네요."}
{"rid":35792,"sentence":"브랜드가 이렇게 질이 떨어지다니.완전 이월상품이라 저렴해서 산건데 실망이네요."}
{"rid":35793,"sentence":"좋아요..부드럽고.따틋해요. 너무 넓지도 길지도 않고,굳이요"}
{"rid":35794,"sentence":"아직은 잘모르겠어요ᆢ세탁해보니 보플이 너무 심하네요ᆢ비싸기만 하고~"}
{"rid":35795,"sentence":"색상도 좋고 감촉도 좋네요 와이프 선물로 사줬는데 좋아합니다."}
{"rid":35796,"sentence":"배송이 빠르네요 길이는 좀 짧은감이 있지만 폭은 좋아요 얇고 가볍고 따뜻합니다"}
{"rid":35797,"sentence":"파랭이는대만족 붉은색이아니라벽돌?갈색에가까워별하나뺏어요 보드랍고가볍고저렴하니빠른배송은굿입니다"}
{"rid":35798,"sentence":"너무너무부드럽고 예뻐요 올봄화사하니정말잘사용할것같아요 좋은상품 감사합니다"}
{"rid":35799,"sentence":"응 할인폭이커서 구매했는데 아~색감도별로고목에둘렀을때도 별로에요 좋은가격에 구매해서 반품하기는그렇고 조금날풀리면 티셔츠에 가볍게 두르고 다녀야겠어요 갠적으론 촌스러워요"}
{"rid":35800,"sentence":"좋은 가격에 잘 구매했습니다. 여러 가지 색상이 겹쳐져 있어서 코디하기 좋아요."}
{"rid":35801,"sentence":"상품평이좋아서 샀는데 저한텐 별루입니다 정전기 쩔고 품질도 그닥 지인에게는 추천안함"}
{"rid":35802,"sentence":"거즈천 같은 느낌인데 엄청 부드러워 좋아요 무엇보다 색상 믹스가 너무 좋습니다.다양하게 코디합니다."}
