{"rid":30001,"sentence":"쿠션감좋고 편안합니다 발가락 골절로 신발신기 어려웠는데 편하게 이것만 신고 다녔네요. 하나 더살까 고민하는 중~^^"}
{"rid":30002,"sentence":"할인가라고 해도 너무 저렴해서 기대하지 않았는데.. 기대 이상 쿠션이 편해서 잘 신고 있어요^^"}
{"rid":30003,"sentence":"2개나 샀는데 신으면 발등부분이 닿아서 아프네요ㅠㅠ 제가 발등이높은것도 아닌데~ 소재도 딱딱해요."}
{"rid":30004,"sentence":"쿠션이 좋아 일단 편하구요 단지 디자인이 약간 싼티가 난다는거~~"}
{"rid":30005,"sentence":"쿠션감은 아주좋고 착한가격도 맘에들지만 디자인이 투박해서 망설이다 반품귀찮아 구매합니다"}
{"rid":30006,"sentence":"집에서 신을려고 구입했는데 사이즈도 넉넉히 잘맞고 가볍고 가격대비 아주 편하고 좋네요."}
{"rid":30007,"sentence":"첫째 바닥넘푹신허서 좋네요.발도편해요.집서신는 홈슬리퍼로는 딱인듯."}
{"rid":30008,"sentence":"제 발등에 살이 한바가지임에도 불구하고 발목쪽 밴드가 너무커서 이상해요 이도저도 아닌... 사진에 속고 상품평에 속고... 디자인, 컬러 화면이랑 넘 달라요 전 비추합니다"}
{"rid":30009,"sentence":"신발은 편하고 쿠션감도 푹신하고 좋습니다. 가격대비 좋아요. 다만 냄새가 넘 심합니다. 살짝 물로 빤다음 말렸더니 냄새가 좀 안나네요."}
{"rid":30010,"sentence":"구두는 225. 운동화 230 신어 운동화사이즈에 맞추어 구매했는데 약간 큼니다. 근데 이뻐요. 편하게 신기에는 좋아 그냥 신습니다."}
{"rid":30011,"sentence":"이쁘고 편하네요 신고 마트 한참 돌아다녀도 발이 안아파요 제가 볼이 넓어 신발 많이 가리는 편인데 정말 맘에 들어 다른색 하나 더살까 고민중 ᆢ"}
{"rid":30012,"sentence":"사진보다 훨씬 고급스럽고 신어보니 편해서 좋아요. 발등을 부드럽게 감싸주는게 좋고 새끼발가락이 안나와서 좋아요."}
{"rid":30013,"sentence":"받아보니 색상도 깔끔하고 신어보니 완전 편안합니다 사이즈는 정사이즈보다 한사이즈 작게 신청하는게 조을듯합니다"}
{"rid":30014,"sentence":"가격도 저렴하고 배송도 빠르고 신어 보니 발이 편합니다. 딱딱하지 않고 푹신한 것 같아 발이 아프지도 않고 좋습니다."}
{"rid":30015,"sentence":"편하고 좋아서 요즘 이 신발만 신고 다닙니다.. 핑크 검정 하나씩 더 하려고 하는데 핑크는 있는데 블랙 245는 매진이라 아쉽네요.. 핑크 배송 기다리는 중입니다.. 걸을때마다 푹신해서도 좋구요.."}
{"rid":30016,"sentence":"발도 작아보이고.. 예쁘고 가볍구 펀하구 좋아요 바닥도 안미끄럽게 미끄럼방지 패턴이 되어 있고 정말 마음에 듭니다 신고 다닐때 소리가 안나서 사무실용으로 추천합니다 너무 마음에 들어서 주위에 선물 하려구요"}
{"rid":30017,"sentence":"잘받았습니다 ~품질 좋은 신발 감사합니다 신발이너무예쁘고좋아요.가성비값이예요 자주 손이 갈 것 같아요."}
{"rid":30018,"sentence":"먼신발이 푹신푹신 끝판왕 싸고 좋네 ....."}
{"rid":30019,"sentence":"뒤에 색깔들어간 밴드가 좀 뜨는게 크다능 ㅜㅜ 딱 품질이 가격만큼 집에서 가까운 곳에갈 때만 잠시 신어야 겠어요"}
{"rid":30020,"sentence":"오자마자 신고 나갔어 가을에도 신어도 될것같아요 어제 너무 더원서 그랬는지 발이 덥더라구요 여름샌들인데 소재가 아쉽네요."}
{"rid":30021,"sentence":"편하고 좋네요 쿠션이 푹신해요 발볼이 없는 사람은 위가 약간 뜨지만 그정도는 그런대로 괜찮아요"}
{"rid":30022,"sentence":"오른쪽 왼쪽 밴딩사이즈가 달라서 불편해요 잘안들어가요 주문하고 교환시기지나 신어봤는데 교환도안되고 제잘못이지만 돈버렸네요 잘만들어 판매하시길 바랍니다"}
{"rid":30023,"sentence":"세달 신어보니 내구성은 좀 떨어지지만 정말 가볍고 편해요! 만족~^^"}
{"rid":30024,"sentence":"가격대비 품질이 넘 좋아요 바닥에 쿠션감도 폭신하고 디자인도 이쁘고 가격도 싸고 넘 맘에 들어요 추천하고 싶어요^^ 이미지 첨부가 안되네요ㅠㅠ"}
{"rid":30025,"sentence":"사이즈는 정사이즈 이고 신어보니 푹신하고 아주 편합니다. 좋은상품 감사합니다."}
{"rid":30026,"sentence":"바닥쿠션 폿신폭신하구 핑크색 맨발에 신으니 이뻐요 거실이나 삼실 실내화로 신기 더 어울리고 오른쪽은 발등라인안쪽만 본드를칠했네요 왼쪽은안붙여 헐렁하구 어째서 짝짝이로 만들어 놓았을까요 반품구찮어 짝짝이로 신네요"}
{"rid":30027,"sentence":"받자마자 신고 있었는데요~ 오래 신었던것 같이 넘 편하고,좋습니다^^ 넘 가벼워서 신은 느낌이 안 들 정도구요~ 발등 부분도 딱 붙지 않아 시원해서 오히려 더 좋네요.굽도 적당한 높이라 넘 만족하구요~ 뭣보다 적립금으로 구입해서 완전 선물받은 기분이예요^^"}
{"rid":30028,"sentence":"처음신었을 때는 발이 뒤뚱거려 신발 맞나 싶었는데 자꾸자꾸신다보니 지금은 편안해서 좋네요. 디자인은 딱 가격만큼이네요.기대하지 마세요."}
{"rid":30029,"sentence":"굽이 너무 낮지도 않고 신발 편하고 좋아요 화이트브라운 색이 깔끔하고 좋은데 사이즈가 좀 작게 나온거 같아요 평소 245 시는데 넘 작아서 255로 교환했어요 255가 저한테는 맞아요, 평소 245 신는데 ㅠㅠ"}
{"rid":30030,"sentence":"배송도 빠르고~ 편하고 싸게 잘 샀어요~ 정사이즈~ 강추합니다~^^"}
{"rid":30031,"sentence":"짱짱하고 튼튼합니다. 굽도있어서 남편이 좋아합니다."}
{"rid":30032,"sentence":"아무래도 밴드로 발을 잡아주다보니, 걸을때마다 밴드가 같이 늘어나면서 착화감이 그다지 편하진 않습니다 ㅠㅠ 사이즈는 235 정사이즈 맞는데 걸을때 불편하다보니 걸을 일이 좀 있는 날엔 신지않는걸로,"}
{"rid":30033,"sentence":"발볼좁고 깡말235인데 235가 들어가지도않아요 두치수 큰걸 사야겠어요"}
{"rid":30034,"sentence":"가격이 좋아 2개 샀는데 두컬레가 같은 사이즈인데 크기도 다르고 작게 나와서 발도 많이 아프네요. 반품 할려니 택배비가 만만치 않아 그냥 말았네요. 이상품 비추!"}
{"rid":30035,"sentence":"나막신처럼 걸을때 따각따각소리나고 착화감이 안좋아요 반품비가잇어 그냥 있네요 디자인은 그냥저냥인데 컬러는 화면보다 밝아 촌스럽네요"}
{"rid":30036,"sentence":"발볼이 약간 좁아요 길이는 적당하구요"}
{"rid":30037,"sentence":"앞쪽 소재가 신축성없고 볼이작아서 잘안들어가고 걸을때마다 굽에서 소리크게나요 딸깍딸깍하고..."}
{"rid":30038,"sentence":"신발이좀작게나온듯 240신는데 품절이라245샀는데불량이라반품하고250주문했는데도맞네요 싼가격에 잘산듯"}
{"rid":30039,"sentence":"저렴한 가격에 구매해서 기대안했는데 생각보다 이쁘고 편해서 좋아요"}
{"rid":30040,"sentence":"생각보다 디자인 이쁘네요~ 올 한해 편하게 신을께요~ 빠른배송에도 감사합니다 . 번창하세요~~~"}
{"rid":30041,"sentence":"사이즈도 작고 발등이 신축성도 없고 뭔가 불편함 사용해버려 반품도 못하고 실망한 상품"}
{"rid":30042,"sentence":"정싸이즈 보다 작은거 같아요 신발 위부분 끈 조금 불편...."}
{"rid":30043,"sentence":"편한하지만 쿠션이 있어 삐끗하기도해요 넘어질수도 있어요"}
{"rid":30044,"sentence":"넘 편하네요~~~배송도 빠르고요! 근데 발 볼이 넓은사람은..두치수 크게 사야할듯요.. 제가 사이즈가225인데 샌달은230신거든요 볼이 넓어서..근데 이건 딱끼워야 신어져요 235나240살걸ㅜㅜ 그래도 편해요~"}
{"rid":30045,"sentence":"가성비가 좋은 상품입니다.가격 저렴하고 그닥 고급진 느낌이 나는거 는 아니지만 그럭저럭..발은 참 편합니다."}
{"rid":30046,"sentence":"색상은 블링블링한것이 이쁘고 맘에 들지만. 밴딩이 완전 꽝입니다. 밴드가 들떠서 전혀 이쁘지 않아요. 발이 퉁퉁 부어야 딱 맞으려나.."}
{"rid":30047,"sentence":"발등에 살이 있는 저의경우엔 편안하고 잘 맞아서 좋았어요 근데 보통 사람들은 발등이 헐렁거릴거 같아요 ~~"}
{"rid":30048,"sentence":"반품할라다가 적립금으로 싸게 구입해서 이런 허접한걸 보내나?옆에 본드선이 길게 그겅도 검정바닥에 흰색으로 시장에도 이런 저질 물건 안판네요~ 좀신경좀쓰시지 ㅠ 이제 믿음이 안갑니다 OO쇼핑"}
{"rid":30049,"sentence":"굽이 조금 낮은것이 단점이네요 모양도 이쁘고 편안하네요"}
{"rid":30050,"sentence":"배송 빠르고 좋아요 신발은 작게 나온듯해요 190 신는 아들 200시켰더니 딱 맞더라구요 신발은 가벼워서 편하다고 하네요 너무 만족합니다"}
{"rid":30051,"sentence":"OOO 상품들의 흡착력은 익히 알고 있었지만 이번 OO 모델은 그 강도가 강력하달까요~ 편하고 예쁜데 흡착이 되다보니 신을때마다 물집잡혀 힘듭니다... 버릴지 말지를 고민하고 있을 정도예요!"}
{"rid":30052,"sentence":"OOO 클래식은 250사이즈도 넉넉하게 맞는데 OO밴드는 한사이즈 더 크게 주문하시길 권장드립니다~ 260이 매우클줄알았는데 250처럼 맞아요~ 참고하세요~"}
{"rid":30053,"sentence":"실제 받아보니 너무 예뻐요 색감이며 발편함은 물론좋고 다른색상도 사고싶네요"}
{"rid":30054,"sentence":"여름에 신기 정말 좋네여 가격은 도 좋아여, 배송 담날 바로 받음"}
{"rid":30055,"sentence":"각시 줄려고 주문했는데 ..착용감이 편하고 실용적이라 집사람이 좋아하네요.. 만족합니다.."}
{"rid":30056,"sentence":"기대보단 딱딱한 느낌, 한두치수 크게 주문 필요합니다. 어제 받고서 쓰는 상품평이다보니... 암튼 기대치가 높아서 인지. .."}
{"rid":30057,"sentence":"OOO 인기 여성 슬리퍼~ 디자인이 예쁘고~ 깔끔하며~ 푹신푹신 해서 좋아요~^^"}
{"rid":30058,"sentence":"볼이 없는 사람은 한치수 낮게 주문 권유 평소 225인데 220을 주문했는데도 살짝 큼ㅠ 광택처리를 해서 언뜻 비닐느낌도 ㅠ 신었을때는 예뻐요"}
{"rid":30059,"sentence":"발볼이 없는 사람은 한칫수 작게가 맞아요 괜히 어영부영 시켰나 발하고 신발하고 따로 놀아요 그래도 예쁩니다\/ 수선집에 갔더니 호크 벨트부분 고무줄이 한쪽이 무려 1셀티나 더 길어서 왼쪽발이 헐떡 거렸던거예요 정사이즈가 맞고요 안 맞으면 고무줄 부분 보세요"}
{"rid":30060,"sentence":"고급스러워 보이기는한데~밑창이 나무슬리퍼 신은것처럼 뚜벅뚜벅 걸이져서 편하진 않네요~신고벗을때도 손으로 고리끼워야하고요~ 발바다 닿는부분은 폭신해요 디자인이 싸보이지않아서 그냥겟합니다~무게감도 조금은 있고... 신다보면 좀나아지겠죠^^"}
{"rid":30061,"sentence":"가격이 비쌀때는 그리 사고싶은맘이 없었는데 넘 저렴하게 인하되어 부담없이 구매했는데 편하고 좋습니다"}
{"rid":30062,"sentence":"한사이즈 크게 240으로 하길 잘한거같아요. 좀 조이는 감이 있어요 굽높이가 너무 높아서 좀 걸을때 걱정되긴 하지만 바닥은 편해요. 저렴한 가격으로 잘산듯해요. 이쁘고 좋아요."}
{"rid":30063,"sentence":"‥무겂습니다 마감처리 엉망입니다 슬리퍼로 신기로 했습니다"}
{"rid":30064,"sentence":"발바닥 부분에 실밥처리가 안되어 불편해서 제가 작은 콧털가위로 잘랐어요. 나중에 어떻게 될진 모르지만 제거하니 착화감은 좀 괜찮네요."}
{"rid":30065,"sentence":"배송도 빠른건아니구요 냄새 엄청심해요 마감도 엉망이예요~~ 품질이 싼게 비지떡 딱 그런느낌~~반품하기귀찮아서 어째야될지 ㅠㅠ 사진첨부가 안되요"}
{"rid":30066,"sentence":"구입해서 신은지, 이제 2주정도도 안된것 같은데. .어케 이런일이. .ㅠ 벌써 신발이 망가졌네요. . 딸이 어버이날이라고 가방 사주면서 내가 따로 살려고 담아둔 이, 샌들까지 사준건데. .넘하네요. .끈, 말고 발등 덮은게 떨어졌어요. .as안되나요. .아무리 싼거라도 품질이 너무한듯요. . 이것보다 더 싼것도 이정도인적은 없는데. .ㅠ"}
{"rid":30067,"sentence":"아무리 원산지가중국이라지만 이건 신발에서 타이어고무탄냄새가 나는데 일주일이 넘도록 안없어져요 신고나가면 옆사람에게 미안할정도로 냄새가 심해요 저만 그런가요"}
{"rid":30068,"sentence":"예픈데 빌볼이 없는분은 정말예쁘겠어요~^^저는 좀 있는편이라 그래도 예쁘고 편합니다~^^"}
{"rid":30069,"sentence":"바다고 딱딱하지않고 디자인 색상 모두 맘에들어요~사이즈도 정사이즈구 발이 작아보여서 좋아요"}
{"rid":30070,"sentence":"샌들은 너무 잘 신는데 슬리퍼는 한치수가 커요ㅠ 그리고 뒷굽이 흐느적 거려서 걷기가 삐딱삐딱해요ㅠ 불편해요 샌들만 맘에 듭니다"}
{"rid":30071,"sentence":"80대이신 친정엄마 사드렸는데 아주 맘에 들어하십니다. 아이보리 샌들은 색상, 디자인 무난하고 굽높이 적당하고 특히 바닥이 푹신푹신해서 아주 편안하다고 하시네요. 뮬은 엄마가 신기에 굽이 다소 높은 듯 하지만 전반적으로 가격대비 만족한 쇼핑입니다."}
{"rid":30072,"sentence":"일단은 가성비가 좋아요 쿠션도 있고 올여름 부지런히 신을듯하네요"}
{"rid":30073,"sentence":"상품에는 240으로 되어 있는데 잘못 찍혔나 봐요. 제가 발볼이 넓은 편이 아닌데도 어찌된 영문인지 샌들이 겨우 들어가더라구요. 교환하려고 뒀는데 발빠른 남편이 상자를 모조리 갖다버렸네요 .ㅎ 사이즈가 작은데 신발이 터지도록 신고 다녀야는지ㆍㆍ원~"}
{"rid":30074,"sentence":"두가지 종류가 달라서 골라편하게 신을수 있네요 ㆍ쿠션감도 있으니 발이 편할것같네요ㆍ 올 여름도 잘 보낼것같아요ㆍ감사요"}
{"rid":30075,"sentence":"샌드는 말 그대로 살짝 작아 발이 조금 불편하고 슬리퍼는 아주 편하게 신고 다녀요~~~ 슬리퍼만 다시 사고 싶네요"}
{"rid":30076,"sentence":"가격대비 편하고 좋아요 박음질이 조금아쉽네요~"}
{"rid":30077,"sentence":"이 가격에 2켤레인 것은 놀랍지만 뮬의 경우 말랑해서 좋긴해도 사이즈도 좀 크게 나오고 안정감이 떨어져요 발목 접질리기 딱 좋은 디자인입니다 샌들은 그런대로 편해보여요 마감의 아쉬움은 거격이 대변하는 것 같구요"}
{"rid":30078,"sentence":"가격대비 많이 좋아요.가볍고 착신감도 좋고 가격도 저렴하고 구입하길 잘했다 생각합니다"}
{"rid":30079,"sentence":"반품신청했다가 상담원권유로 일단받아보고반품해도된다는말에 받아는데 돈에비해 그냥괜찮내요~^^ 쿠션감이 괜찮아서 편하게 신으려구요."}
{"rid":30080,"sentence":"소가죽샌들은 생각보다.덜부드럽고 편한감이 없네요 사은품같은 뮬이 동네다니기 편하고 가볍네요"}
{"rid":30081,"sentence":"엄마가 이쁘다고 하셔서 주문했는데 볼이 좁아서 교환하려다가 이뻐서 제가 신고 엄마꺼는 블랙으로~ 한치수 위로 주문해야겠어요."}
{"rid":30082,"sentence":"가볍고 가격대 괜찮네요 슬리퍼는 정말 편하게 신고 있어요 쫌 아쉽다면 박음질 매듭처리가 깔끔하지 않고 첨 받았을때 냄새가 나서 바깥에 며칠두니 괜찮더라구요"}
{"rid":30083,"sentence":"센들은 좀 조이는편 슬리퍼는 센들에비해 한치수 커서 좀 클 듯 그러나 가볍고 편해요. 부담없이 막 신기 좋아요"}
{"rid":30084,"sentence":"뒷꿈치 샌들끈이 너무안쪽으로있어서 작은듯 신을수가없어요.ㅡㅡ 발목 잘라질것같음. 사은품 슬리퍼는 가볍고 편하고 이쁘고 너무좋은데.."}
{"rid":30085,"sentence":"가격도 저렴하고 디자인도 그럭저럭 괜찮고 저렴한가격에 두켤레라 주문했는데 받아 신어보니 길들면 편할것같네요"}
{"rid":30086,"sentence":"가격이 싸서 딱 그정도 느낌의 디자인이네요 편히 잘신을것 같아요"}
{"rid":30087,"sentence":"주문하자 마자 빠른배송 되어서 기다리지않고 바로 신었어요..발볼때문에 한치수 크게 주문했는데 정사이즈로 주문했어도 될거같아요.신발이 약간 크네요.교환 안하고 그냥 신을려구요"}
{"rid":30088,"sentence":"230주문했는데 샌들은 230오고 슬리퍼는 235옴 크게왔으니 당연히 사이즈도 큼 신고나가서 교환못하고그냥신습니다. 엄마사드렸는데 편하다고좋아하시네요"}
{"rid":30089,"sentence":"엄마 생신선물로 사드렸어요...발이 편해보여서 구매했는데 좋네요...단지 박음질은 조금 아쉬워 별하나 뺍니다"}
{"rid":30090,"sentence":"굽이 넘낮지도 높지도않고 말랑말랑한 쿠션감이 있어서 신으려고 해요 무난한 디쟌 하지만 허술한 삐뚤한마감처리가아쉽네요 그것만 개선함 좋을꺼같아요 넘싸니까 감안하렵니다 여행가서 편하게 신으려구요 발안까지고 편했음 좋겠네요 발등살없어서 한치수 작은거 했는데 잘맞아요 뮬슬리퍼는 좀헐렁 크네요"}
{"rid":30091,"sentence":"가격대비 2종 너무 좋고 모두 편안하고 괜찮습니다 발바닥 치료 중 인데 외출시 잘 신고 다닐 것 같습니다 가성비 너무 좋아서 지인들에게 추천했어요"}
{"rid":30092,"sentence":"배송도 빠르고 상품도 가볍고 발볼도 넉넉해서 괜찮은데요 다른분들도 쓴것처럼 앞쪽 박음질이 영 맘에안드네요 하지만 이가격에 두켤레고 가죽이고 편하니깐 교환안하고 그냥신어요 가벼운것은 정말 좋습니다~~~"}
{"rid":30093,"sentence":"샌들보다슬리퍼가더맘에드네요 슬리퍼는넉넉편한데샌들은좀쪼이네요"}
{"rid":30094,"sentence":"발이 커서 큰사이즈 구하기도 어려운데 잘 샀어요. 재질이 아직 좀 뻣뻣하지만 가격대비 슬리퍼도 바닥이 뽀송하구요. 샌들도 가볍고 디자인 무난하고 좋아요."}
{"rid":30095,"sentence":"검정 주문할걸그랬나봐요 사이즈도 한사이즈 큰거시킬껄 그랬나봐요 교환귀찮아그냥신지만 빨간건 꽉조이고 아파서 못신을듯하네요 한결레더주신건 가볍고 발이 편해서 자주신을거같아요"}
{"rid":30096,"sentence":"가죽신발이고 가볍고 디자인도 무난하네요 ~슬리퍼도 가벼워서 잘 신고 다닐것 같아요..두켤레 득템하고 가격 이 정도면 잘 산거 같아요"}
{"rid":30097,"sentence":"푹신푹신 하니 발이편하네요 샌들은 사이즈가 좀꽉끼네요 실리퍼는 넉넉하다못해 헐렁해요"}
{"rid":30098,"sentence":"지난해에 블랙 구매해서 편하게 신고있어요 래드로 다시 구입합니다..근데 래드는 끈이 블랙에 비해 좀 타잇하네요 바닥면은 뒷꿈치가 1센티 정도 남는데도 끈은 편안함이 2%부족하네요 샌들은 225~230 신고 있습니다 그래도 바닥면이 편안해서 애용하게 되요 슬리퍼는 바닥쿠션이 과해서 안정감이 없네요"}
{"rid":30099,"sentence":"소가죽인데도 아주 가볍고 편해요 강추합니다~~~^"}
{"rid":30100,"sentence":"바닥도 폭신하고 많이 걸어도 발이 편안합니다. 친정엄마도 사드렸어요."}
{"rid":30101,"sentence":"샌들은 발편하고 만족합니다만 뮬슬리퍼는 발이 아파서 신기가 힘이들어요 그냥 신발장에 방치 상태입니다"}
{"rid":30102,"sentence":"무지외반증이 있어서 어터한 신발을 신어도 불편한데 이신발은 전혀~ 제게는 전혀 안불편하네요 엄청 편해요"}
{"rid":30103,"sentence":"우선 사이즈가 정사이즈가 아니라 교환했어요~ 오프라인에서 신발살때 항상 240이어서 240으로 시켰는데 작더라구요~ 250으로 교환했는데 이번엔 딱 맞습니다. 배송도 빨랐고 교환도 빨라서 좋았어요~ 색상은 브라운이 제일 무난하다 생각해 주문했는데 약간 나이들어보이는 색이에요~ 뮬슬리퍼도 나이들어보이는 디자인에 나이들어보이는 색입니다. 그래도 만족합니다~"}
{"rid":30104,"sentence":"시어머님께 선물드렸더니 가볍고 편하시다고 좋아하시네요~"}
{"rid":30105,"sentence":"샌들을 신으면 신발균형이 조금 맞지 않는 것 같아요 샌들 몸통하고 껀하고 사이즈 차이가 있어요 불량같아요"}
{"rid":30106,"sentence":"발이 참 편하네요 디자인도 컬러도 이뻐요 칭찬해요^^"}
{"rid":30107,"sentence":"소가죽이라 부드럽고 색상도 이뿌고 무엇보다 편해서 좋아요."}
{"rid":30108,"sentence":"샌들은 사이즈가 작게 나왔네요 슬리퍼는 뒷 쿠션이 탄력성이 약해서 푹 꺼질것 같은 느낌이 들어 약간 불편감있어요 색상은 맘에들고 품질은 가격 만큼이네요"}
{"rid":30109,"sentence":"같은 칫수인데 샌들은 발이 아프고 슬리퍼는 넘 넉넉하네요..."}
{"rid":30110,"sentence":"샌들이. 신고 벗기 편하네요 이뻐서 잘신고. 다닙니다~~^^"}
{"rid":30111,"sentence":"가죽샌들이 특히 발이 편합니다 가볍구요 두개에 이 금액으로 신을수 있어 감사합니다"}
{"rid":30112,"sentence":"슬립포는크고 새들은작고 사이즈가왜그러는지~~"}
{"rid":30113,"sentence":"보기에도 편해보였는데 더 편하고 가볍다고 하세요~ 엄마는 같이 주는 샌들이 더 맘에 드신다세요 ㅎㅎ"}
{"rid":30114,"sentence":"편하고 디자인도 이쁘고 저렴하게 구입해서 좋으네요"}
{"rid":30115,"sentence":"신발은 꽉 끼고 샌달은 여유있어요 굽높이도 달라서 좋아요 아주 잘 사용중입니다"}
{"rid":30116,"sentence":"여름에는 신발의 기능이 중요합니다 편합니다 본인의 발 상태를 잘살펴서 한사이즈 크게 착용하거나 살피시고요 소가죽이라 그런지 신을 신고있다는 느낌으 벗을때나 알았어요 저는 편하게 하루를 보냈습니다 홈쇼핑상품은 늘 긴장하고 받습니다 혹 반품시켜야 하나 ~~ 이 제품은 2개라 편하게 의상따라 매일 매일 빌의 피로를 모르실겁니다"}
{"rid":30117,"sentence":"2가지를 돌아가며 싣는데 색깔도 좋고 데일리 슈즈에요"}
{"rid":30118,"sentence":"샌들은 아직 개시도 못했고 불편해서요 발등이 눌려서 불편하고 발볼이 작아서 끼네요. 슬리퍼는 동네 외출시 잘 신고 다니고있어요"}
{"rid":30119,"sentence":"신고 다니기 편하고 이쁘게 디자인 되어 어떤 옷이든 어울려요"}
{"rid":30120,"sentence":"가격대비 괜찮아요 신발도 편해요 근데 별하나 뺀이유는 급하게 만드느라 박음질이나 천자른부분이 맘에 안들었어요"}
{"rid":30121,"sentence":"샌들과 슬리퍼 구성이 좋아서 구매했어요..샌들이 굽이 더 낮아서인지 편하네요..230신는데 신발이 약간 크게 나온것 같아요..발이 조금 남는데 벗겨지거나 그럴정도는 아니고 신을만 합니다.저렴한 가격에 잘 샀어요..."}
{"rid":30122,"sentence":"배송 빠르고 사이즈 정사이즈로 잘 맞아요 이쁘네요. 가벼워요"}
{"rid":30123,"sentence":"요즘 샌달사려고 백화점에도 가보고 홍쇼핑도 여러제품 검토해봤네요ㆍ 맘에들지 않으면 반품할 생각하고 구입했는데 가볍고 발도 편하고 가걱도 저렴하고 맘에듭니다"}
{"rid":30124,"sentence":"엄마 주문해드렸는데, 다른 상품평대로 샌달은 맞는데 슬리퍼는 사이즈가 크다고 하시네요. 슬리퍼는 한사이즈 작은걸로 보내주시면 맞을텐데 왜 이렇게 디른 사이즈로 보내시는지모르겠네요."}
{"rid":30125,"sentence":"샌들은 발볼이 다소 좁아서 딸 주고 전 뮬 슬리퍼 신어요 말캉말캉하니 좋네요 배송이 정말 빨라서 좋습니다."}
{"rid":30126,"sentence":"샌들과 뮬 두개 다 가볍고 편한데 뮬이 가죽이 좀 더 부드럽고 굽이 높아 더 편하네요. 225 신는데 둘 다 여유 있고 뮬이 더 크게 나온 듯.. 샌들은 가죽 길이 아직 안들어 좀 오래 걸었더니 새끼 발가락에 물집이 자리 잡던데 길 들이면 괜찮을거 같아요. 샌들 마감이 좀 맘에 안들지만 이 가격에 신발 두개면 높은 퀄리티를 바라면 안되지 싶네요."}
{"rid":30127,"sentence":"편해요월욜신을거라빠른배송부탁드렸는데정말빨리왔네요감사드려요~~슬리퍼는샌들보다조금크네요"}
{"rid":30128,"sentence":"넓은볼을 편하게 잘감싸주고 가죽이 부드러워 편하게 잘신고있어요 230인데 딱좋아요"}
{"rid":30129,"sentence":"샌달은 편하고좋아요.하지만슬리퍼는 발등 이높아 발이불편하고 아파요"}
{"rid":30130,"sentence":"타사이트보다 저렴하게 잘산듯해요 저는 35도 신고 40도 신는데 40으로 샀더니 좀크네요 35하면 딱잘맞을듯해요 하나 더주문하려고합니다"}
{"rid":30131,"sentence":"평소 225~여유있게 230신는 발볼8cm도 안되는 작은 발의 여잡니다.이건 발볼 딱 8cm고 앞가죽끈은볼에비례너무쪼이고 발가락이 안들어가요.저희딸 46갤 삐쩍마른 발사이즈155cm 발볼7cm이던데신으면 하중때문에 더 넖어지겠죠?제가 교환 신청했더니 이건 고객의 발볼과 발등이 두꺼워서이니 교환이 불가하답니다.원하면 5천원 내고 반품.교환 하라네요 ㅋㅋ 어이없는 사이즈를 만들어 팔아 너무 짜증나요"}
{"rid":30132,"sentence":"정사이즈보다 크고. 품질이 딱 가격만큼이에요. 반품하고 싶은데 배송비 오천원이라 그냥 신발장어 넣어버렸어요.ㅠ"}
{"rid":30133,"sentence":"가볍고 편하네요.앞쪽띠는 아파요.잘 안늘어나요"}
{"rid":30134,"sentence":"디자인도 좋고 가볍고 편안해서 데일리로용 언제든 신을수있어요"}
{"rid":30135,"sentence":"색깔예쁘고 뒤끈도 스판이라서 그냥 신기만해서 편리행ᆢㄷ"}
{"rid":30136,"sentence":"저렴한 가격에 득템 했어요 신발이 아주 가벼워서 신은 느낌이 거의 없네요 ㅋ 앞쪽고리부분이 새끼발가락에 너무 붙어있어서 살짝 불편 그래서 별하나 뺐구요 예쁘게 잘 신고있어요~^^"}
{"rid":30137,"sentence":"정사이즈로 편하게 잘 맞아요. 저렴한 가격에 득템한 기분 너무 좋아요. 좋은 품질의 상품에 착한 가격...번창하세요."}
{"rid":30138,"sentence":"화면에서 보는것 하고 틀려요 왼쪽 위엔 기스도 있구요 집에서 잠깐 실험 삼아 신었더니 편안한거 같길래 기스좀 있으면 어때 하고 신고 나갔는데 몇시간 신었더니 앞볼이 조금 아프더라구요 역시 품질이 싼게 비지떡 맞구나 구매를 후회하고 있어요 역시 신발은 매장 가서 신어보고 결정 하는게 실패없이 현명하다 생각드네요"}
{"rid":30139,"sentence":"사이즈가 크게 나왔어요.그리고 비닐로 된 슬리퍼느낌이예요.푹신하긴한데 품질이 그냥 가격만큼하네요."}
{"rid":30140,"sentence":"걸으면 발이 아프고 자국도 생겨요 발볼이 넓지도 않은ㄷㅔ... 아파서 불편해요"}
{"rid":30141,"sentence":"정사이즈 또는 한사이즈 업해서 시키면 좋을듯요. 처음엔 소재가 뻣뻣한데 하루이틀 길들이면 괜찮습니다."}
{"rid":30142,"sentence":"뒤쪽이 고무밴딩이라서 편하게 잘 신고 있어요 쿠션감이 좋아서 오래신어도 불편하지 않고 가격도 세일해서 아주 저렴하게 구입했어요 잘 신을께요~"}
{"rid":30143,"sentence":"저렴하게 구입해서 좋은데 생각보다 쿠션이 없고 사이즈도 약간 큰거 같다"}
{"rid":30144,"sentence":"적립금이 있어서 정말 저렴하게 구매했는데 정말 변합니다 바닦이 높아서 쿠션역활을 해줘서 발이 피곤하지않아요 저는 블랙이라 색상은 무난하지만 이뻐요"}
{"rid":30145,"sentence":"넘나 싸서 구매 사이즈가 약간 크게 빠진듯하여 딸에게 선물 잘신고 다니고있네요 편하게."}
{"rid":30146,"sentence":"너무싸서 기대안했는데 의외로 편해서 자주신고다니는 샌들 쿠션이 조금 더있으면...!"}
{"rid":30147,"sentence":"뚱뚱한 체구이고 평소 사이즈생각해서 샌들 240을 주문했는데 배송된 샌들은 240이라지만 250이상의 항공모함크기이고, 화학제품 냄새가 너무 심해 도저히 신을 수가 없다. 상품평만족도는 자동으로 별5개로 저장되어 있고, 반품요청을 유선상, 온라인상 했음에도 불구하고 근거내용을 찾을수도 없고 답변준다는 상담원도 연락없이 택배사는 수거해갈거라는 문자만 왔다"}
{"rid":30148,"sentence":"이쁘진 않은데..신어보니 편해서..가격도 저렴해서 다시구매했어요..너무 크게 나와 발이 예뻐보이진 않아요.."}
{"rid":30149,"sentence":"신발사이즈는 맞는데 샌들 윗부분이 양쪽이 틀려서 한쪽이 겨우 들어갑니다"}
{"rid":30150,"sentence":"푹신해서 편합니다 사이즈는 조금 큰편입니다"}
{"rid":30151,"sentence":"발 편하네요 225로시켰는대 조금 작네요 발은 편하구 좋긴한대 한치수 크게 시켜야 할듯 잘신을게요"}
{"rid":30152,"sentence":"가볍고 소재 부드럽고 컬러도 차분한 베이지라 깔끔합니다.굽높이도 맘에들어요"}
{"rid":30153,"sentence":"완전 고무슬리퍼입니다~ 딱딱하고 오래신으면 발등에 물집잡혀요~~외출용 샌들인줄 알았는데~~시장에도 겨우신고가요~~ 반품하려다가 포인트로 구매해서 시장가는용 으로 만~~"}
{"rid":30154,"sentence":"발바닥이 푹신거리고 착용감이 좋아 요 하지만 고무 냄새가 많이납니다"}
{"rid":30155,"sentence":"처음에는 편한 듯 하나 조금 신으면 벌이 아프네요. 품질 별로인듯"}
{"rid":30156,"sentence":"그리 가벼운 샌들은 아니지만 푹신한 감이 좋아요.. 약간의 단점은 발바닥 밑 부분이 조금 더러워 진다는 점 대체적으로 만족"}
{"rid":30157,"sentence":"가격이 싸서 기대를 하진 않았지만 그래도 품질이 이미지와는 너무 달라요 넘 무거워요"}
{"rid":30158,"sentence":"이쁜건 모르겠고 품질 딱 가격 만큼이네요 푹신은 합니다"}
{"rid":30159,"sentence":"싸게 .... 포인트 써서 싸기도 했구여 살짝 무겁지만.. 여름철 비올때 신기 좋아요"}
{"rid":30160,"sentence":"신발이 너무 편할 것 같아서 주문했는데 생각보다 더 편하고 너무 가볍고 좋아요^.^~~~"}
{"rid":30161,"sentence":"쿠션감 있고 신었을때 편해요 사이즈 커요 한치수 작게 권해요 무게 무게감이 약간있어요 가겍대비 좋아요"}
{"rid":30162,"sentence":"가볍고 바닥이 쫀득쫀득해서 사무실에서 편하게 신고 다닙니다 뛰어도되요 ㅋ"}
{"rid":30163,"sentence":"잠깐씩 외출할때나 놀려갈때 편하게 잘신고 있어요 약간의쿠션도 있어서 좋아요"}
{"rid":30164,"sentence":"잘 받았습니다. 말랑말랑 좋네요. 발에 피로감이 훨 덜하겠네요."}
{"rid":30165,"sentence":"싼 맛에 딸거랑 같이 샀는데 생각보다 좋아요. 발이 너무 편안해요. 근데 오래 걸어다니면 자꾸 버껴지는것 같은 느낌이 나요."}
{"rid":30166,"sentence":"발이 희한하게 생겨서 신발인터넷으로 절대안사요ㅡ 내 시간빼서 이렇게 후기적는거 레알 별로 안하는짓.ㅋㅋ 진짜 발편함. OOO 짝퉁처럼 생겨서 기대도 안하고 사봤는데 이건 왠걸. 여행가서 하루왼종일 신었어요. 이걸 무겁다 하시면 다른 신발은 우찌 신으시는지.. 너무 편하고 폭신하고 색상도 베이지라 키가 자연스럽게 연장되보여요ㅡ 완전 대박. 엄마랑 친구꺼 주문"}
{"rid":30167,"sentence":"발이 굉장히 아픈 상황인데 푹신해서 편히 신을수 있을것같아 좋아요. 단점은 약간 무겁다는겁니다. 가벼웠음 더 좋았을것같구요. 색상이 하나라 아쉬웠네요 비올때나 물에 미끄러지지않키만 바라요. 굽도있지만 편합니다.하나더 주문하려구요"}
{"rid":30168,"sentence":"9.900원 이라 얼마나 좋겠어? 하고 반신반의 구매했는데 왠걸? 가격에 비해 신발이 넘 좋으네요 발바닥이 아파서 항상 쿠션감 있는 신발을 선호하는데 이 신발도 발이 완전 편하네요 처음신어서 그런지 발등부분이 조금 조이는 느낌이지만 신다보면 괜찮을거 같아요 다만 색상이 한가지색 뿐이라 조금 아쉽지만 막 신고다니기에는 딱 좋아요"}
{"rid":30169,"sentence":"신발이 신으면 편하고 ㅇ미끄럽지도 않아 다른 샌달보다 질이 더 나은것같아요"}
{"rid":30170,"sentence":"적립금 소멸되기전에 무배 있길래 아무기대없이 주문한건데 좋네요 사이즈도 잘 맞고 아주 푹신하지도 않고 적당히 푹신해서 무릎에 무리가지않겠어요 집 실내화로 신고 있는데 장시간 착용시 맨발엔 땀나요 왼쪽 세끼발가락이 살짝 쓸리기는 하는데 길들면 괜찮겠지요 굽도 적당하고~~~굿임다"}
{"rid":30171,"sentence":"적립금으로 반신반의 하면서 구매했는데 싸게 득탬했네요. 굽도 있고 발도 편하고 아주 좋아요~~"}
{"rid":30172,"sentence":"고모라그런지 생각보다 무거워요. 바닥 쿠션은 좋아요. 맨발로 신으면 발등이 까질것도 같아요. 비 많이 올때 좋을것 같아요.ㅎㅎ 올여름 신어보고 좋으면 식구대로 살수도 있을것 같아요."}
{"rid":30173,"sentence":"OOO 운동화를 즐겨시는데 조금 쬐이는듯해서 최근엔 별관심없었지만 이 제품은 혹시하고 주문했는데 너무 편해서 실내화로 시는중. 한개 더 구매해서 실외용으로 고민중...굿뜨"}
{"rid":30174,"sentence":"베이지색상이 실물도 괜찮고 높이나 디자인도 무난해서 좋은 데, 바닥이 좀 무겁고 냄새도 좀 나고 발이 미끄러워 약간 빠질듯한 점이 조금 아쉽네요.그래도 가격이 착해서 만족하며 잘 신고 있어요~"}
{"rid":30175,"sentence":"신발도 폭신폭신하고딱신었을때착화감이 좋네요 베이지말고 다른색도 있었으면 좋겠습니다"}
{"rid":30176,"sentence":"말이 필요없는 좋은 제품 저 이것만 매일 신고 다녀요 신기도 편하고 무엇보다 신발이 너무너무 편해요. 푹신하고 다른신발보다 너무너무 편해서 깜짝 놀랐어요 이거 신다 따른거 못실을거같아요"}
{"rid":30177,"sentence":"검정색상이 있어서 베이지색상주문 색상 맘에들어요 사이즈는 한치수 크게 주문 했더니 맞네요 싣고 걷으면 조금 무거워요"}
{"rid":30178,"sentence":"바닷가에서 특히 좋아요. 실내에서 신으려고 샀는데 둘다 가능 해서 좋아요.두루두루 신을 수 있어서 좋아요."}
{"rid":30179,"sentence":"스타일은 아닌듯..'화면상 그런데로 괜찮아보였는데..실물은 너무 밋밋해요.. 장식이라도 붙여야겠어요.. 신발은 신고 다닐때 진짜 편합니다.."}
{"rid":30180,"sentence":"가격이 저렴해서 구입했는데 너무너무 편해서 한 번 더 주문했답니다 요거 팔라완 가서도 신었는데 오래 걸어도 너무 편해요 많이 파세요^^"}
{"rid":30181,"sentence":"제 발이 커서 그런지 신발 사이즈가 작네요 반품 귀찮아서 맞는 분에게 양보해야죠~디자인이 그냥 그래서 실내화로만 신으라 해야 할듯요.~"}
{"rid":30182,"sentence":"편하고 디자인도 좋은데 싸이즈가 크네요 반품하려하니 5천원이나 반품비를 내라고하니 그냥 집에서 신어야겟네요~"}
{"rid":30183,"sentence":"발바닥이 아퍼서 딱딱한 신발을 못신는데 지젤 여름샌들은 푹신거려서 발바닥이 아프지않아 좋아요 가격도 착하네요."}
{"rid":30184,"sentence":"댓글 좋아서 주문했는데 냄새가 심해요. 그래도 편해서 이틀 신고 다녔는데 신발이 좀 무거워요.양쪽 발등 위에 상처가 생겼어요...뒷꿈치 상처말고 발등 상처는 처음 입니다."}
{"rid":30185,"sentence":"가격이저렴 하고 편안하게 신을수 있는 제품이라서 데일리로 사용가능해요~~근데 좀 무게가 있어서 아쉽네요."}
{"rid":30186,"sentence":"가격도 넘 착한데 가볍고 편안해서 여기저기 추천했어요 색상도 훨 더 예뻐요 적극 추천합니다."}
{"rid":30187,"sentence":"발이 너무 편하고 스타일도 맘에 들고 정말 짱입니다~~~♡"}
{"rid":30188,"sentence":"나이 들수록 발이 편해야 하더라구요 약간 무게감은 있는데 저는 괜찮아요 발은 무지 편해요"}
{"rid":30189,"sentence":"디자인은 이쁜데 사이즈가 너무크고 사이즈를 조절할 수 없어 불편합니다.."}
{"rid":30190,"sentence":"슬리퍼 엄청 편하네요 푹신하고 좋아요 샌들이 앞쪽이 살짝 조여서 첨 신었는데 발이 아팠어요 . .ㅜ 발볼 넓은 편도 아닌데. . ."}
{"rid":30191,"sentence":"OO 슬리퍼 발에 착 감기면서 편하고 좋아요 디자인도 정말 심플하니 좋네요 울 딸이 커플신발로 신자고 해서 딸아이꺼도 추가 구매함 엄마랑 딸이랑 같이 예쁘게 잘 신을것같아요."}
{"rid":30192,"sentence":"샌들은 새끼발가락쪽 발등이 아파요..조금만 걸어도 아픕니다..사이즈를 넉넉히 크게 시켰는데도 아프네요..슬리퍼는 편하고 좋아요..슬리퍼를 19000원에 샀다고 생각하렵니다.."}
{"rid":30193,"sentence":"한치수크게 주문하시길. 볼이 아프네요 슬ㄹㅣ퍼는 무거워서 놀랐어요"}
{"rid":30194,"sentence":"적림금 쓰려고 주운했어요 일단 냄새가 냄새가 느무느무 심해요 신발은 가격대비 괜찮아요"}
{"rid":30195,"sentence":"가격대비 괜찮은 듯 하지만 발가락 부분이 너무나 좁아서아프고 편하지 않아요"}
{"rid":30196,"sentence":"사이즈가 좀 키서 신발이 벗겨지네요.한사이즈 내려서 구매하는것이 좋을거같아요"}
{"rid":30197,"sentence":"진짜 편하게 신고 있어요! 굽있어도 편하고.. 높은건 옆에 고무줄이 좀 느슨한것 같아 마감이 살짝 저렴해보이는데 이가격에 만족합니다!잘 신고 다니고 있어요! 많이 파세요!"}
{"rid":30198,"sentence":"하나는 좋은데 하나는 은박이 좀 거칠어 싼티나요. 그래도 편해서 그냥 신어요. 핑크는 맘에 들어요."}
{"rid":30199,"sentence":"풉질도 별로고 너무 불편해서 반품시킬까하다가 귀찮아서 그냥 집에서 막신는 슬리퍼로 신을려고요 소재도 싼티나네요."}
{"rid":30200,"sentence":"우연시 보게되 구입햇던 두켤래 샌들 가격대비 편해서 출퇴근시 세컨신발로 잘신구있어요 첨 신을때 발이 좀 아팠는데 지금은 편해요"}
{"rid":30201,"sentence":"대체적으로 편안한신발임 다만 샤이니블랙은 이음새마무리가 안된듯 본드칠이 보이고 끈연결부위가 매큰하지않아 발에자꾸쓸려 아픔 핑크는 색이 나름 예쁘나 모양자체가 발이커보임"}
{"rid":30202,"sentence":"얼마안신고 다 떨어졌네요. 돈만버렸네요..싸이즈도 크게 나옴"}
{"rid":30203,"sentence":"이거 진짜 싸구려 슬리퍼네요 샤이니가 이뻐서 삿는데 한번신고 신발 가장자리전체 접착부분이 다 떨어짐 어이가 없네요 오천원짜리도 한달이상 신을텐데 이건 모양만 핏플랍흉내낸 완전 싸구려신발이에요 교환반품도 안된다고. 어이없네요"}
{"rid":30204,"sentence":"저렴만 가격에 혹시나 했는데 품질이 딱 가격만큼입니다. 큰 기대는 안하시는게 좋을듯해요"}
{"rid":30205,"sentence":"걍 평범하긴 한데 사이즈는 딱 맞다는 느낌~~정사이즈 치고는 조금 끼는 편이네요"}
{"rid":30206,"sentence":"평소 신던대로 230주문했는데 길이는 맞지만 품이 좀 낍니다 발등 부분도 살짝 아파요. 신다보면 들어날런지..."}
{"rid":30207,"sentence":"배송 빠르고 신발은 편하나 끈조절이 안되서 신발이 좀 헐겁네요."}
{"rid":30208,"sentence":"샌들 편하고 이뻐요ㅠㅠ 배송이랑 상품처리가 빠르고 정확해서 좋았습니다!"}
{"rid":30209,"sentence":"매일 유모차 밀고 다니는 딸네미~ 발이 아프다고 해서 OOO 샌들 사주었더니 편하다고하네요. 디자인도 나쁘지 않다고 합니다."}
{"rid":30210,"sentence":"굽높이가 높아서 반품해야하나 하다가 믿고한번신어보자 하고 몇일 신어본결과 굽이 높은데도 불구하고 정말 편하네요 딸이랑 같이신는데 한번신더니 자꾸신으려하네요~~ ■다만 뒷쪽 끈부분이 고무줄부분이 짧아서 당겨서 끼우기가 좀 힘든건있네요 이부분만 보안하면 더없이 좋을듯하네요~~"}
{"rid":30211,"sentence":"비슷싼신발 잘신어서 올해 찾고있었는데 우연이 보게도 구입했고 약간무게감 있는거 말고는 편하게 너무잘시고있습니다"}
{"rid":30212,"sentence":"이뻐요 편하고 좋아요 샌들신고 여행 잘 다녀왔어요 편하고 마에들어요"}
{"rid":30213,"sentence":"착용감은 일단 편하고 그런데 앞굽이 높아 조금 불편하며 신은 모양은 그닥 예쁘지는 않음"}
{"rid":30214,"sentence":"가격대비~디자인 예쁘고,가격,품질 전부다 맘에들지 않는게 없는 여름샌들이예요♡♡♡♡ 화이트로 주문해서 받았는데 다른색상도 다 사고싶을정도예요~^^ 여름내내 잘신을께용~!!!!"}
{"rid":30215,"sentence":"신발이 많이 걸어도 편해요~~ 걸으면 걸을수록 너무 좋은것 같아요 발이 피곤 하지도 않고요~~"}
{"rid":30216,"sentence":"편안하고 좋아요. 발볼이 좀 넓어서 살 짝 끼기는하는데 좋아요"}
{"rid":30217,"sentence":"쿠션감이 좋긴한데 저는 발등에 살이 있는편이라 250인데 255를 했으면 좋을뻔 했어요"}
{"rid":30218,"sentence":"제가발볼이넓어서큰사이즈신발만신는데그거는밴드가있어서편하고좋네요 근데 밴드부분에 긁힌 자국이 있어서 자꾸 그부분이 거슬리네요.검수를 잘해서 보내주세요."}
{"rid":30219,"sentence":"아내 선물로 구입했는데 너무 좋아하네요. 색깔도 깔끔하고 튼튼해서 잘신고 있습니다"}
{"rid":30220,"sentence":"빠른 배송 잘 받았어요. 여름에 잘 신고 다닐 것 같아요. 너무 예쁘고 편합니다."}
{"rid":30221,"sentence":"다른 사람들도 많이 신은거 보니 많이 나갔네요 신발은 편하고 좋아요 핑크색상이 조금 더 쨍했으면 더 예뻤을거 같네요 조금 아쉬워요."}
{"rid":30222,"sentence":"정말편하게신고있어요 다른곳에서 돈 더주고산것보다 훨씬 편해요 가격대비 너무 좋아요~~"}
{"rid":30223,"sentence":"작년여름에도 착용하던 샌들이라서 다시 구입하게되었어요 올 여름에도 매일 신을것 같아요..바닥쿠션이 편해서 너무 좋아요"}
{"rid":30224,"sentence":"발도편하고푹신해서좋네요~가벼워서많이걸어다녀도불편하지않아요~~"}
{"rid":30225,"sentence":"굽도 적당히 높고 신었을 때 편해서 만족합니다. 디자인도 깔끔하고 예뻐요."}
{"rid":30226,"sentence":"오래 걸어도 발이 아프지 않고 편해서 자꾸만 신게 되는 샌들입니다~~강추~~강추~~"}
{"rid":30227,"sentence":"디자인도 시원하게 이쁘구요 무엇보다 신었을때 불편함이 거의 없어요 저는 무릎이 안좋아 굽이 있는 신발은 안 신었는데 이건 키높이 신발인데도 편하고 좋아요 잘 신고 있어요"}
{"rid":30228,"sentence":"키가 작은편이라 굽높이보고 샀어요 조금더 높아도 좋았을번했어요 ᆢ편하고 잘신고 있어요"}
{"rid":30229,"sentence":"230 신는 딸아이도 맞는거 보면 230~235 중간인듯하기도하네요ㆍ 디자인이 깔끔하고 쿠션감이 좋아서 여름에 편히 신기좋아요"}
{"rid":30230,"sentence":"한사이즈 크게 240으로 하길 잘한거같아요. 좀 조이는 감이 있어요 하지만 바닥은 편해요. 저렴한 가격으로 잘산듯해요. 이쁘고 좋아요."}
{"rid":30231,"sentence":"배송이 빨라 감사합니다. 발이 편하고 꼭 맞아요. 너무 예뻐서 마음에 쏙 들어요. 대박나세요..^^"}
{"rid":30232,"sentence":"가볍고 편하게 잘 신고 있어요~^^ 가격도 저렴하고 색상도 예뻐요. 정사이즈보다 조금 넉넉한듯 합니다. 살짝 커요"}
{"rid":30233,"sentence":"정사이즈로 구매하심 좋아요 한사이즈 크게 했더니 조금 뒤가 헐떡이네요"}
{"rid":30234,"sentence":"편안하고 가벼워서 좋아요 검정은 얌전하니 출근때도 좋고 앞뒤굽이 있어 키도 커보이구요"}
{"rid":30235,"sentence":"발볼이 작은편인데 새끼발까락이랑 엄지 발가락 옆이 아파요. 그리고 신발 미끄럽고 검정테두리 깔끔하게 마감 안되있어요. 지하상가같더니 비슷한거 만원에 팔아요. 5시간정도 신었는데 쿠션어디갔는지 발이 피로하네요."}
{"rid":30236,"sentence":"딸 주려고 샀는데 넘 가볍고 편하다고 좋아하네요 가격대비 만족합니다"}
{"rid":30237,"sentence":"끈이 조금 조여서 잘라서 신고있어요. 굽이 중간굽이라 편하고 깔끔한느낌여서 잘신고있어요."}
{"rid":30238,"sentence":"가볍고 편하고 신발도 이쁘네요.. 단지 발볼이 좀 없는편이긴하나..발이 자꾸 앞으로 빠져요.. 그거외엔 가성비 좋아요.."}
{"rid":30239,"sentence":"쿠션때문에 발도 편하고 굽이 있어서 키도 커보이네요"}
{"rid":30240,"sentence":"뒷꿈치 공간이 살짝 남지만 발볼이나 아프지 않고 편하게 신을것 같아요~ 배송도 빨라서 좋아요~"}
{"rid":30241,"sentence":"가격대비 저렴하고 상품도 괜찮네요... 가볍고 발바닥이 푹신거려 매우 편안하게..올여름 잘신을거 같아요...강추합니다"}
{"rid":30242,"sentence":"편안하고 이쁩니다. 오래 걸으면 굽이 높아서 발목 아파요...."}
{"rid":30243,"sentence":"정사이즈라고 하셨는데 저한테는 조금 작은 감이 있어서 크게 230으로 사이즈 교환했는데 230이 딱 맞네요 ㅎ 색깔도 이쁘고 맘에 들어요~~"}
{"rid":30244,"sentence":"가볍고 편하고 너무 좋아요 아무리 걸어도 발도 안 아프고 너무 예뻐요 강추 강추해요"}
{"rid":30245,"sentence":"재질도 부두럽구 발볼이 넓어 어쪌까 싶었는데 편안하니 좋아요"}
{"rid":30246,"sentence":"사이즈도 딱 이구요 편하고 쿠션감도 굿 입니다 그래서 블랙으로하나더 주문했어요"}
{"rid":30247,"sentence":"가볍고 품질좋고 싸고 아주좋네요 은근 굽이 높아서 키까지~~^^"}
{"rid":30248,"sentence":"딸애가 신는거라 예뻐보이지만 굽이높아서 살짝 걱정하고 삿는데 제가 신어보니 굽이있어도 편하긴하지만 생각보다 가볍지않고 발등에 샌달이 자꾸 붙는 느낌이예요 불편하네요ㅜ"}
{"rid":30249,"sentence":"사이즈는 딱 맞고 착용감이 편해요 뒷쪽 밴드부분이 아주 짱짱해서 첨음에는 불편하지만 나중엔 편하게 신을것 같네여"}
{"rid":30250,"sentence":"사이즈가 작게 나왔나봐요 보통 다른신발들은 여유가좀 있던데 245 신는 저에게 넘 딱맞아요~ 괜찮아보였는데 신어보니 앞볼이 좁아서 발이 좀 불편하네요. 쫌 여유있게 신으시려면 250 추천해요"}
{"rid":30251,"sentence":"여행일정이 있어서 편한신발 찾고있었는데 배송도 빠르고 진짜 너무 편해요 아직 오래 걸어보진 않았지만~~ 가성비 대비 완전 굿!!!"}
{"rid":30252,"sentence":"배송 진짜 빠르구요 디자인도 이쁘도 정사이즈에 바닥도 폭신해요 가죽 부분도 재질이 좋아보여요 가성비 너무 좋아요"}
{"rid":30253,"sentence":"가격대비 퀄리팅 짱이네여~~~ 선택하길. 정말 잘했어요 편하고 좋아요 흰색 검정색 두개 구매했어용 그런데 신어보니 조금 무거운 감이 있지만 그래도 좋아요"}
{"rid":30254,"sentence":"디자인은 괜찮은데 밑바닥과 신발굽 사이가 조금 벌어져있어요 . 검수를 잘해야할거같아요. 귀찮아 그냥 신기로 햇어요."}
{"rid":30255,"sentence":"처음은 편해서 좋았으나 오래 신고 다녔더니 오른쪽 엄지맡 가죽이 너무 꽉 끼여 아파요 하나 개인마다 발모양이 다르기에 편할 수 있을것같네요 다른 건 다 만족해요"}
{"rid":30256,"sentence":"약간 높아서 불편할것 같았는데 생각보다 괜찮더라구요 가죽이라서 딱땍하지않고 부드럽고 좋았어요 ~"}
{"rid":30257,"sentence":"배송도 빠르고,배송상태도 양호하고 좋습니다. 사이즈는 딱인거 같구요. 가볍고 신고벗고 편하고 여러므로 괜찮네요. 가격도 참 착해서 좋구요. 두개하려다 혹시나싶어 블랙만 했는데.. 다른색상도 살껄 그랬나봐요 암턴 잘산거 같아요"}
{"rid":30258,"sentence":"정사이즈로 나왔구요.. 너무 편한 샌들입니다. 디자인도 깔끔합니다. 배송이후부터는 이 샌들만 맨날 신고 다니고, 맘에 들어서 바로 재구매 했습니다. 딸 주려구요. 적극 추천합니다~^^"}
{"rid":30259,"sentence":"두루두루 매치가능한 화이트와 블랙 구매했어요, 디자인이 캐주얼해서 잘 신을 수 있을 거 같습니다. 여름신발이라 바닥디자인도 우드결이라 발꾸락모양 나지 않늘거 같아 좋고, 굽이 너무 낮지도 않고 좋고, 착화감이 정말 좋아서 구매결정했어요. 단, 발볼이 좁은 편이라 그런지, 밴딩이 당겨져서 240은 커서요, 235로 교환했구요~~ 참고용 이미지 첨부가 안되네영, 글씨수도 제한"}
{"rid":30260,"sentence":"240인데 245샀더니 좀크네요 제사이즈하심이 좋을 듯합니다 굽이 있어도 높은지 잘 모르게 편하구요"}
{"rid":30261,"sentence":"발등이 높아서 좀 낑기네요. 신다보면 늘어날거 감안하고 구매결정했어요. 키높이도 되고 신발자체는 가볍고 편합니다."}
{"rid":30262,"sentence":"사이즈가 평소신는것보다 쪼이고 늘어나면 괜찮으려는지~~ 밖에 신고 나갔는데 발이 넘 불편해 일찍 돌아왔어요...."}
{"rid":30263,"sentence":"배송진짜빨라요 크기는 정사이즈 발볼에 맞추는게 좋을듯요 흰색 240으로 주문했는데 이쁘네요 첨이라 약간 쪼이는듯한데 늘어나겠죠 그렇다고 245는 커서 안될듯요 굽도 적당하고 추천합니다 사진이 안올라가네요 아쉽네요"}
{"rid":30264,"sentence":"신발을 온라인으로 사기가 어려운데 질 좋은 신발 잘 산듯 합니다. 신어보니 쿠션이 좋아서 편합니다."}
{"rid":30265,"sentence":"제가 무지외반증이 있어서 좀 글킨한데 편하네요 신발두 이쁘구요 ㅎㅎ 흰색사길 잘한것 같아요 항상 신발살때 고민인데 이번에는 성공했네요~"}
{"rid":30266,"sentence":"구두정사이즈로시키니 잘맞구요 제가칼발이라 그렇게 발볼이 끼진않았고 키높이가 있어 키도 커보이고 밑바닥이 딱딱하지않아좋아요 처음사고 꽤돌아다녔는데 발 아프지않았어요"}
{"rid":30267,"sentence":"가격대비 만족 합니다. 발등이 높은 사람은 밴드 쪼임으로 아플 수 있으니 참고하세요"}
{"rid":30268,"sentence":"가볍고 편하고 가격좋고 올여름 넘 잘 신을거 같아요 ~^♡^"}
{"rid":30269,"sentence":"포인트가 있어 저럼하게 구입 굽높이가 조금 높은듯 그냥 무난히 편하게 신을수 있어요"}
{"rid":30270,"sentence":"신발이 너무 편해요 배송도 빠르고 신었을때 쿠션도 있고 굽도적당하고 ^^"}
{"rid":30271,"sentence":"높아서 발목이 꺾여요 잘못하다 다치겠어요 높은 굽 싱어본 사람이 신고 키높이 구두라는 것 꼭 확인하고 구매하세요 배송은 무척 빨라요 굽이 높아서 주문취소할까 고민하고 있었는데 벌써 도착하더라고요"}
{"rid":30272,"sentence":"보통 샌들신으면 발이 아프고 어떤것은 뒤꿈치가 까지게 만드는데 이건 발이편하고 키높이까지되니 너무 좋네요 옷발 잘 나오게 해줘요^^"}
{"rid":30273,"sentence":"샌들은 5mm 작게 신었었는데 상품평보고선 정치수로 주문했더니 딱 맞아요. 발볼이 넓은편이고 발등살도 있는편이라.. 편해서 만족이요."}
{"rid":30274,"sentence":"발편하게 한철 잘 신을듯합니다 가죽이 코팅된게 아니라서 비오면 오염이될듯하네요"}
{"rid":30275,"sentence":"싸이즈가 좀 작게 나온거 같아요 교환할까하다 여행날짜가 긴박해서 걍 신엇는데 부으니까 넘 타이트해서 발이 아파요한치수 크게 주문하면 좋을꺼 같아요"}
{"rid":30276,"sentence":"제 발이 230-235 중간인데 235 시켰는데 잘 맞아요. 발볼은 아주 살짝 좁게 나온거 같아요 230시켰음 볼이든 길이가 빡빡할뻔요"}
{"rid":30277,"sentence":"나이가 있어 이젠 신발바닥 얇은건 신으면 얼마 걷지도 못하고 발바닥이 아픈데 이 샌들은 바닥창이 두툼하게 두께감이 있어 폭신하고 오래걸어도 발이 아주 편합니다 ."}
{"rid":30278,"sentence":"굽이조금 높은데 편하고 예뻐요~^^"}
{"rid":30279,"sentence":"저는 발볼도 넓고 발에 살도 많은편이라 정사이즈는 좀 않이 끼네요 편하기는 한데 끼어서 발이 아파요 교환하기 귀찮아서 그냥 신어요 신으면 조금 늘어나겠죠..."}
{"rid":30280,"sentence":"240신는데 245로 하면 편하게 신을듯요 깔끔하니 심플무난하게 잘신을듯합니다 가격대비 편하고 겐찮네요^^*"}
{"rid":30281,"sentence":"발등이 높아서 살짝낌. 뒤굽에 끈을 하루정도 걸어놓았다가 신으니 발이 편해서 잘신고 다녀요"}
{"rid":30282,"sentence":"2년전에도 홈쇼핑에서 같은 디자인 구입해서 잘 신었어요 . 어느옷에도 잘 어울리고 발도 편하구요 올해도 잘 신을듯합니다 ~~"}
{"rid":30283,"sentence":"신발은 정사이즈는 아닙니다 볼 넓으신분 한치수는 무조건 큰거로 시키세요 한치수 크게 시키긴했지만 오래걸었을땐 발이 부어서 완전끼네요"}
{"rid":30284,"sentence":"키가 작은 딸에게 사줬는데 저렴한 가격에 소가죽 샌들을 살수 있어 좋았는데 발등 부분이 살짝 불편하다네요 그래도 잘 신고 있어요"}
{"rid":30285,"sentence":"엄마 사드린건데 디자인은 좀 투박한듯한데 신발이 편하다고 하시네요"}
{"rid":30286,"sentence":"청바지에도 원피스에도 어떤 채션에도 어울려요~ 가성비 짱 인것 같아요~^^"}
{"rid":30287,"sentence":"편하고 키높이가 있어 키 작은 사람에게 찰떡인 거 같아요 색상도 다양해서 고를 수 있는 부분이 좋은 거 같아요 가격대비 짱"}
{"rid":30288,"sentence":"적립금 사용해서 저렴한 가격으로 구매 했습니다.여름동안에 잘 신을듯 하네요.키높이라 좋아요~^^"}
{"rid":30289,"sentence":"이쁘고 편한데 유독 왼쪽에 불량이 많네요 하나쯤 이면 그냥 신을려고했는데 4군데다 불량 교환신청했어요 검수 꼼꼼히 하셔서 보내주셯음 해요"}
{"rid":30290,"sentence":"편하지만바닥이평면이라오래서있으면살짝피곤. 바닥면이굴곡이좀있다면더편했을듯합니다"}
{"rid":30291,"sentence":"사이즈가 작고 화면과 달라 교환신청하여 잘 받았어요 키높이가 있어 키가 더 커졌다고 하네요~~"}
{"rid":30292,"sentence":"OOO신뱔 두번째로 3켤래 구입 처음 신었을때 무지 가벼움.디자인 색상 맘에 듬. 구매 아주 만족. 단점 오래 신고 있으면 발등 넓은 끈으로 인해 아픔. 다른색상 구입 고려중."}
{"rid":30293,"sentence":"쿠션감이 좋고 발에 착 붙네요 소가죽이라 내구성도 좋고 편하게 잘 신을것 같아요"}
{"rid":30294,"sentence":"블랙구매했어요.230에서235신는데 230주문..발볼발등이 작아서 그런지 한사이즈작게했는데 괜찮아요 밴드가있어서 크게불편한거 모르겠고 키높이가되서 롱치마 통바지 반바지 다잘어울려요.냄새도안나고 품질이 딱 가격만큼인거같아요."}
{"rid":30295,"sentence":"정싸이즈에 발바닥은 편하고 가벼워요 뒷밴드가 타이트해서 발이 앞으로 몰려 불편함있어요 뒷밴드 무시하고 슬리퍼처럼 신고다닙니다"}
{"rid":30296,"sentence":"발이편해서 좋키는한데 한개가 끈이 끈어졌어요"}
{"rid":30297,"sentence":"맘에 들고 편합니다. 두번째 구매예요. 발볼이 좀 크면 한사이즈 크게 주문하는게 좋아요"}
{"rid":30298,"sentence":"체크로 무난하게 잘받쳐 신을수있구요. 굽높이도 적당한거같아요. 착화감도 나름 편하네요."}
{"rid":30299,"sentence":"오래신고 나가보진 않았지만 착용감 좋아요 자주 잘 신고다닐듯해요"}
{"rid":30300,"sentence":"발 진짜 편하고,굽높은느낌 전혀 안나고,디자인도 깔끔하니 예뻐요."}
{"rid":30301,"sentence":"좋아하는 색상이라 기대많이 했는데 너무 편하구 색상 예뻐요.기대 이상입니다."}
{"rid":30302,"sentence":"신발 무겁구요 발바닥 바느질되어 있는 부분 계속 아프고 거슬립니다 착화해서 반품 안된다고 하니 어쩔 수 없이 환불은 못하는데 불편해서 못신을 신발이네요"}
{"rid":30303,"sentence":"약간 무게감은 느껴지지만 발이 넘 예뻐보이고 편합니다 감사합니다"}
{"rid":30304,"sentence":"가죽이나 밴드가 연결된 부분의 바느질이 거칠고 따갑습니다. 휴가때 여행가서 돌아다닐때 편하게 신으려고 구매했는데 바느질 부분에 발이 긁혀서 편하게 신을수가 없네요. 제가 살펴보지 않고 신고 외출을 해서 반품은 못하지만 제품에 대한 실망이 매우 큽니다. 신발을 신고 조금밖에 안걸었는데도 발에 물집이 생겨 결국 버렸어요. 거의 육만원 상당의 쓰레기를 샀네요"}
{"rid":30305,"sentence":"슬리퍼가 예쁘긴한데 발등이 너무커서 훌덕거려요.. 신으려고 구매해서 반품할수도 없고해서 그냥신었는데 발가락도 아프네요"}
{"rid":30306,"sentence":"이쁘네요 가격대비좋네요 싸이즈반치수작게신청했는데 잘한거같아요."}
{"rid":30307,"sentence":"저렴한 가격에 잘구입해 어느의상이나 잘맞게 편하게 잘신고 다닙니다.강추."}
{"rid":30308,"sentence":"가볍고 편해요 근데 발바닥 무늬가 벗겨져서 좀 지저분해졌어요"}
{"rid":30309,"sentence":"여름 내내 잘 신었습니다 발도 잘 잡아주고 굽이 있어서 오래신어도 발도 안아프고 좋아요"}
{"rid":30310,"sentence":"실제 신발 사이즈보다 조금 크게 나온것 같네요.그래도 여름내내 데일리로 예쁘게 잘 신고 ,시원한 여름을 보낼 수 있었습니다.가격도 착하고 실물이 더 예쁜 샌들이예 요.적극 강추합니다~~^^"}
{"rid":30311,"sentence":"여름 한철 잘 신었습니다. 발바닥 닿는 곳이 살짝 미끄러운 감이 있습니다. 가격대비 참고 신을만합니다."}
{"rid":30312,"sentence":"어머니께 선물해드렸는데, 맘에 드신다고 여름에 잘 신었다고 하시네요. 가죽이 살짝 광택이 나서 고급스럽다고 친구분들도 예쁘다고 하셨다네요."}
{"rid":30313,"sentence":"굽높이와 디자인이 방송과 같구요, 발이 너무 편하네요~ 강추합니다!"}
{"rid":30314,"sentence":"바닥은 딱딱한편 디자인은 실물이 더예쁘네요 앞뒤 굽차이가 조금있어 앞으로쏠리면 앞가죽이 두껍진않아 처음엔 발가락있는덴 길들기전까지 조금아프겠어요"}
{"rid":30315,"sentence":"가볍고 편해서 자주 산고 다님 색상도 은은해서 마음에 들고 디자인도 예쁨 2번째 구입했음^^~~"}
{"rid":30316,"sentence":"후기 읽어보고 제발이 발등도 높고 발볼도 있어 걱정했는데 신발 편하고 좋아요 별5개 만족합니다 걸을때도 편하고 좋아요"}
{"rid":30317,"sentence":"작년에 그레이랑 블랙 두켤레 사서 잘 신고 있네여. 친구의 부탁으로 또 구매합니다. 가성비 좋고 정말 편해서 잘신고 있어여. 강추합니다~~^^"}
{"rid":30318,"sentence":"아직 밖으로 신고 나가 보지는 않았지만 신기 편할 것 같아요. 핑크색 주문했는데 좀 색이 너무 화사하기는 한것 같아요."}
{"rid":30319,"sentence":"발도 편하고 쿠션감도 좋고 밴드샌들이라 발볼이 넓은 제게는 최고의 신발이네요."}
{"rid":30320,"sentence":"255신는 엄마한테 선물했는데 볼이 작을꺼 같다하더니 신어보고는 사이즈 잘맞으시고 쿠션감이 좋아 발도 편안하시다고 만족하십니다"}
{"rid":30321,"sentence":"너무 가볍고 색상도 예쁘고 편안해서 너무좋아요!!!! 가성비 짱짱입니다 무엇보다도 빠른배송이 마음에 듭니다. 주문한 다음날 받아서 신었어요. 기분이 짱입니다."}
{"rid":30322,"sentence":"와이프에게 선물로 사줬는데~ 완전 편안고 맘에 든다고합니다 화이트색상으로 하나 더 사달라고 하네요ㅠ 가격대비 완전 만족입니다~"}
{"rid":30323,"sentence":"블랙으로 주문했다가 그레이로 바꿀려고 했는데 벌써 출고했다고 해서 교환하려고 생각했어요 오늘 샌들신어보니 크다는평이 있어서 한치수적게 했더니 너무 딱맞네요 그냥 정사이즈로 해도 될것 같아요 다시 교환하기도 귀찮아 블랙으로 신을래요 디자인은 무난하게 괜찮네요"}
{"rid":30324,"sentence":"편하고 이쁜 신발이에요..다른 신발 사이즈보다 좀 크게 나왔다길래 한 사이즈 작게 샀더니 딱! 맞네요..올 여름 이쁘게 신을것 같아요."}
{"rid":30325,"sentence":"사서 신자마자 잘 삿구나 햇습니다 발이 편하고 내가 쭉 신던신발같이 편하고 가볍고 색상도 너무 이쁘네요 외출할때 고민할 필요 없이 어느복장이나 잘 어울리네요 가성비 갑입니다 강추합니다 감사합니다"}
{"rid":30326,"sentence":"무개감도 적당하고 일단 아주 편해요 전에 산 샌들들은 어딘가 모르게 2프로 부족한 느낌이 있었는데 이건 아주 안정감이 있네요 ( 어디까지나 내 기준에서 말씀 드리는 겁니다~~) 참고하세요"}
{"rid":30327,"sentence":"정사이즈 235구입했는데 잡아주는 느낌은 없으나 편하게 신을수 있겠습니다"}
{"rid":30328,"sentence":"가격대비 완전 괜잖아요 욕심이라면 바닥쿠션감이 좀 더 있었으면 좋았을걸. .."}
{"rid":30329,"sentence":"245 250 둘다 맞는데 250으로 샀더니 발등이 아주 낙낙해요~ 끼는것보다 나은거 같아서 괜찮네요~~ 블랙이라 무난하네요^^"}
{"rid":30330,"sentence":"사이즈 딱 맞고 편안하고 푹신하네요. 올 여름 가볍게 잘 신고 다닐수 있어 좋아요. 싸게 적립금 있어 잘 샀네요."}
{"rid":30331,"sentence":"사이즈는 약간 큰듯한데 쿠션감 착용감 다 좋아요"}
{"rid":30332,"sentence":"여름에 잘신고 다음여름 위해 넣어 두는 작업했습니다. 편하고 튼튼한 신발이지만 디자인은 약간 투박하고 엣지 없는 폇이 조금 아쉽네요"}
{"rid":30333,"sentence":"편안하긴하네요 원래는35신는데 30 으로 주문 기장이 적은듯 맞고요 근대 뒷축이 자꾸 돌아가서 잘못하면 발목이 다치겠어요 조심해야 할거같아요"}
{"rid":30334,"sentence":"신발 맘에 들어요 신어보니 발도 편안하고 괜찮았어요 밴드부분도 들뜨지않고 좋아요 여름에 신기 딱이네요. 다른색상으로 하나 더 사고 싶네요."}
{"rid":30335,"sentence":"화이트 색상을 구매했는데 편하고 촣네요~~ 여름에 시원하게 사을께요^^"}
{"rid":30336,"sentence":"그레이 240 (정사이즈) 가성비 좋고, 배송 빠르고, 편하고 이뿌요~ 잘~ 신을것 같아요.^^"}
{"rid":30337,"sentence":"너무 편하고 좋습니다 그리고 가장 큰 장점은 가볍습니다 여름에 신발이 무거우면 더 쳐지는데 가볍고 뛰기도 편하고 발에 무리도 안가고 너무 좋습니다 같은 디자인이어서 좀 그럴지도 모르지만 검은색도 구매할려고 생각합니다"}
{"rid":30338,"sentence":"245 약간 크긴하지만 편하네요 색상이 예뻐요"}
{"rid":30339,"sentence":"디자인 무난해요. 원피스나 정장에는 안맞고 캐주얼이나 편한복장에 신기좋음"}
{"rid":30340,"sentence":"쿠션감도 없고 한 치수 큰거샀는데 발등도 아프고 ...비추예요"}
{"rid":30341,"sentence":"상품평을보니 좋다는평이많아 구입했어요. 정사이즈구매하니 발에 딱맞고 편한게좋았어요. 올여름 시원하게잘신고다닐께요."}
{"rid":30342,"sentence":"상품평보고 괜찮아서 샀는데 아직 못 신어봐서~ 디자인도 기대했던것처럼 맘에 들고 발도 편해보이긴해요~ 잘 신을께요."}
{"rid":30343,"sentence":"한사이즈 위로 샀다가 약간 커서 좁 불편해요 딱맞으면 괜찮을듯^^"}
{"rid":30344,"sentence":"예뻐도 발 아프면 싫잖아요. 근데 이쁘면서도 편해서 너무 좋아요! 여기 신발 잘 만드네요!"}
{"rid":30345,"sentence":"발볼이 넓은편인데 앞쪽은 조금 불편하고 발등쪽과 뒷쪽은 무지 편해요~~ 아직은 새신발이라 더 신다 보면 앞쪽도 편할꺼 같아요."}
{"rid":30346,"sentence":"가성비 왕이네요, 발에 살이 없는 편이라 운동화보다 한 치수 아래로 구매했는데 좋아요. 매우 편합니다."}
{"rid":30347,"sentence":"신어보니 편하고 이뻐요 정사이즈로 주문하심 되구요 밴딩이라 신고벗기 편하네요. 단, 발볼이 넓으신분들은 좁아서 조금 답답할수 있을거같아요 발가락이 다 않나옴~^^\""}
{"rid":30348,"sentence":"편하고 잘 맞습니다. 무난하게 모든 옷에 잘 어울려서 잘 신고 있습니다."}
{"rid":30349,"sentence":"두번씩이나 친절 신속 교환 감사합니다 싸이즈 딱 맞고 편하고 넘 이뻐요 번창하세요"}
{"rid":30350,"sentence":"디자인 넘 이쁘고 사이즈 색상 모두 만족 합니다 발이 편안해 좋네요"}
{"rid":30351,"sentence":"너무 편하고 좋아서 하나더 신청할려고요 아픈데가 전혀 없어요"}
{"rid":30352,"sentence":"진짜로 신고 자도 될 정도로 편해요!! 새 신발이라 마루에서 신고 왓다갓다 하면서 신상의 느낌 만끽하다 쇼파에서 신고 진짜 잤어요ㅎㅎ 편하고 좋네요 엄마선물 드릴려고 추가로 주문 합니당ㅎㅎ"}
{"rid":30353,"sentence":"신발이 완전 짱이에요~ 블랙을 샀는데 제가 발볼이랑 발등이 높아서 신발살때 애를 먹는데 이번에는 넘 좋와요~~ 평소 크게 사 신고다녔는데 이건 딱맞게사도 좋을듯하네요~~"}
{"rid":30354,"sentence":"우선 여름샌들 답게 가벼운게 좋고 색상도 이쁘게 잘 나왔음 쿠션도 나름 괜찮음"}
{"rid":30355,"sentence":"굽높이. 쿠션감 좋아요. 디자인 모두 좋아요.소가죽으로 이정도 가격이면 매우 만족스럽습니다.다만 사이즈가 넉넉하게 나와서 살짝커서 선물하고 하나다시사려해요."}
{"rid":30356,"sentence":"낮은가격에 반신반의 하며 주문했는데 대박 완전편해요 실측정사이즈 240 인데도 불구하고 평소250을 신어야 편했던 나인데 크게나왔다는 후기보고 245 주문~ 250으로 왔나싶어 다시한번 보게될정도로 편함ㅋ (발등이높다거나 볼이 넓다거나 하지않는 평범한 발입니당) 미끄럼방지 잘되어있길 바래~~~~(장마가 시작되었으니ㅋ) 실외에서 신어보고 추가구매 할예정~"}
{"rid":30357,"sentence":"발등이 커보인다는 상품평들이 있어서 살짝 걱정됏엇는데 볼넓은 제겐 그닥 불편하지않게 편하고 뒤꿈치가 고정되는. 딱 제가원하던 제품이네요"}
{"rid":30358,"sentence":"핑크 구입했는데, 색상은 좀 진한 듯 하고 쿠션감은 거의 못 느끼겠네요."}
{"rid":30359,"sentence":"255사이즈 구하기 힘든데 찾았어요. 등부분 밴드처리라 발 편한데 대신 발볼이 없으면 클듯해요. 전 편해요"}
{"rid":30360,"sentence":"신발 엄청 가볍고 첨 신었는데도 걸림없이 발이 아프지 않아요. 디자인도 깔끔하니 예뻐요. 밖에서 보니 모양 더 괜찮아요. 맘에 듭니다."}
{"rid":30361,"sentence":"사이즈가 커서 230으로 바꿔서 신었는데 그리 만족함은 좀 덜하다. 착화감이 그다지 좋은지 모르겠고 색상도 화면보다 좀 튀는거 같아 별로다."}
{"rid":30362,"sentence":"싸고 질도좋고 최고예요 본드냄새는 좀나요"}
{"rid":30363,"sentence":"신발 이뻐요 엄마 발이 250이라 발 커보이는거 싫어하시는데 핑크 색상 은은하게 이쁘고 발도 커보이지 않아요. 신고 다니셨는데 편하다고 하시네요. 튼튼해보이고 좋아요"}
{"rid":30364,"sentence":"오른쪽에 엄지밑에 발이껴서 좀 아프긴 하지만 신다보면 늘어나겠지 하고 참고 신어봅니다 소가죽이라 늘어나겄죠 ㅠ ㅠ 그럼 잘 신을 듯"}
{"rid":30365,"sentence":"그레이색 구매했늣데 색상이 튀지않고 편안하고 착용감 조아요.발앞쪽이 처음에는 조금 타이트한편이지만 몇번신으면 괜찮아 질듯이요. 전 참고로 발등이높고 살이있는편이라 살이없는분은 타이트하지 않으실것같애요. 발바닥 부분은 감싸주는 느낌이들고 쿠션감조아요."}
{"rid":30366,"sentence":"신발이별루 신은모습이안이뻐요 발등부분의끈도느슨하고 신발도커보여요생각보다별루예요"}
{"rid":30367,"sentence":"245신는데 조금 큰거 같아서 240으로 시켰더니 딱 맞네요... 블루색상으로 주문~~신고 나갔더니 다들 이쁘다고 난리들이네요. 색상이 화사해서 넘 이쁨니다.좋은 물건 많이 파시고 대박나세요.♡♡♡"}
{"rid":30368,"sentence":"핑크색 사서 신었는데 색상이 너무 튀긴 하지만 발 완전 편하고 예뻐요. 흰색하나더 주문합니다. 잘신을께요"}
{"rid":30369,"sentence":"기본적으로 넘 크게 나왔어요. 길이는 정사이즈인데 높이가 남아 도니까 사이즈 다운도 못하니.. 발볼 넓거나 발이 통통한분이 맞는 신발입니다. 양쪽 신었을때 남는 여유도 달라요ㅜㅜ 이건 뭐 하루 신고 나갔더니 발이 데이는 곳이 미끄러운데가가 밴드가 남아도니 계속 발이 밖으로 꺽기고..하..반품도 못하고. 다칠까 두려워 신어야하나 고민중입니다."}
{"rid":30370,"sentence":"볼이 좁은 스탈이라서 작게 샀는데도 딱 맞지않아 교환도 생각했는데 더 작은 사이즈는 너무 쪼일것 같아 편하게 싣는게 좋을듯 해서 그냥 싣기로 했어요. 디자인도 괜찮고 착용감은 좋아요."}
{"rid":30371,"sentence":"생각보다 가죽이 얇았구요.~~싼가격에 사긴했는데 품질은 좀 아쉬웠습니다."}
{"rid":30372,"sentence":"처음엔 편하다고 생각했는데 신어 보니 신발이 중심을 못 잡습니다. 밴드가 너무 헐거워서 그런지 울퉁불퉁한 길을 걸을 땐 삐끗하기 쉽고 발목을 잡아주지 못해요. 아까워서 신긴 했지만 정말 비추입니다. 여름 한 철 대충 신고 버려버렸네요. 굽 높은 샌들 많이 신어 봤지만 이런 경우는 처음이네요. 발바닥창 중간이 너무 얇아 그런가."}
{"rid":30373,"sentence":"신발품질최악~홈쇼핑에서 산 신발중에최악입니다 도데체 발이아파서 신을수가없네여 버리지도못하고 모셔두고잇습니다 한번신고나갓다가 다음날 신발로인해 스트레스받고 발아프고 몸살낫어여"}
{"rid":30374,"sentence":"싸게잘샀어요 색깔도 착화감도 좋습니다"}
{"rid":30375,"sentence":"상품 너무 괜찮네요 디자인도 심플하고 255 정사이즈나 와서 너무 좋아요 일단 발이 편해서 만족입니다 잘신을게요~"}
{"rid":30376,"sentence":"가성비 대박~ 쿠션감도 좋아서 폭신대고~ 편안해요~ 발도 작아보여서 넘 좋아요~ 흰색깔끔해요~ 검정도 사야겠어요~"}
{"rid":30377,"sentence":"발볼넓은 255입니다. 왕발인저한테도 편하네요 ^^ 흰색이랑 2컬레샀는데. 올여름.샌들은 이걸로 끝낼꺼같습니다."}
{"rid":30378,"sentence":"가격 착하구요. 가볍고 바닥도 부드럽고 발 편해요. 너무 잘 산것같아요. 다른 색상으로 하나 더 구매할까 합니다."}
{"rid":30379,"sentence":"엄마신발로 사드렸어요 작은225라 신발사기 힘들어요 여유가 좀 있긴한데 그래도 편하고 예뻐요"}
{"rid":30380,"sentence":"신발은 잘 사긴 했지만 마감처리가 조금 엉망이네요. 밴드쪽 박음선이 터져 발을 찔러 아프네요 박음질을 왜이렇게 해놨는지... 기분은 좋지않네요. 신을수없으니 반품해야겠어요"}
{"rid":30381,"sentence":"샌들을 찾던중에 우연히 봐서 주문했는데 편하고 너무 좋다네요 싼가격에 잘 산거 같아서 너무 좋아요 감사합니다~"}
{"rid":30382,"sentence":"디자인도 좋고 색상도 좋아서 잘 코디 해서 신을 수 있는 것 같아요 그리고 너무 편해서 이 신발만 자주 신고 다니고있습니다 여러분께 강추 드립니다"}
{"rid":30383,"sentence":"바닥이 기대한 것보다는 덜 부드럽지만 가격대비 괜찮은듯"}
{"rid":30384,"sentence":"시어머니랑 같이 신으려고 주문했어여 굽 높지않고 편하고 좋아여"}
{"rid":30385,"sentence":"상품평보니 발편하는 글 많던데 정말 편안합니다 발등 뒤굼치 스판이있어 더 좋은듯하네요 앞에도 굽이있어 보기에는 높아보이지않는데 착용하면 편하면서도 제법 굽이 느껴지네요"}
{"rid":30386,"sentence":"배송은 잘 받았구요 예쁘긴 한데 발등부분이 좀 커요 그래도 예프게 싣을께요^^~"}
{"rid":30387,"sentence":"평소 225사이즈 신어 225 주문했더니 잘 맞아요 근데 제발이 짝짝이인지... 왼쪽이 발등이랑 뒷밴딩이 오른쪽보다 좀 크다고해야하나? 헐거워요ㅜㅜ 그치만 일할때만 신을거라 크게 상관은 없어요 신발은 편해요"}
{"rid":30388,"sentence":"쿠션감만 좀 더 있었으면 진짜 편했을텐데 발바닥이 완전 푹신하진 않아요. 샌들 스트랩은 편한데 사이즈는 정사이즈보다 살짝 여유있어요. 오래 돌아다니면 발바닥 좀 아플거 같아요. 멋내면서 외출할 때 신기에는 좋아요. 핑크도 너무 이쁠것 같아요. 다른 온라인 판매 사이트보다 훨씬 저렴하네요. 교환, 환불도 무료고! OO쇼핑 사랑합니다!!"}
{"rid":30389,"sentence":"가볍고 착화감은 좋은데 품질은 가격만큼 넘 저렴해보이네요"}
{"rid":30390,"sentence":"발볼이 넓고 두꺼운 사람이라 편한신발 사는게 쉽지 않았는데 이 신발을 신고 집밖에서 걸어본건 아니고 집안에서만 신어 본거지만 발이 편하게 들어가고 조이는곳이 없어서 일단 그건 맘에 들어 구매 확정 합니다. 디자인은 투박하니 예쁘지는 않아요."}
{"rid":30391,"sentence":"OO쇼핑을 통해 다른 샌들을 주문했다가 회사측 오류로 여러 번의 고생을 했어요 이 상품으로 갈아탔는데 불량제품이 배송되서 또 한 번의 교환처리까지 여정이 너무 길었던 제품입니다 신발은 가벼워서아주 마음에 듭니다 시원해보이는 이미지가 제일 좋네요"}
{"rid":30392,"sentence":"빠른배송평소에제발사이즈는225인데225를신어보니발은맞는데윗부분발등이고무줄이라편하긴한데발등부분의고무줄이너무커서허당허당벗겨진다뒷부분고무줄부분이조여져야하는데고무줄이너무커서벗겨진다"}
{"rid":30393,"sentence":"제가 발이 큰편인데 발등에 밴드로 되어 있어서 신발이 너무 편해요 바닥도 미끄럽지 않아요 색상도 너무 이뿌고 만족해요"}
{"rid":30394,"sentence":"가격이 비싸지않아서 반심반의하며 주문했는데 편하고 쿠션이좋아서 나주신고 있어요 발볼이니 길이 정싸이즈이고 편하고 좋습니다 잘신을거같아요 좋은제품 기대할께요"}
{"rid":30395,"sentence":"색상도. 이쁘고. 발볼때문에. 한치수 크게 샀어요 탁월한 선택이더군요 이가격에. 대만족. 합니다"}
{"rid":30396,"sentence":"저렴한 제품이지만 마치 내발에 끼워 맞춘듯 편하고 가벼워서 엄청 잘 신을거 같군요 저렴한 가격에 너무 잘 구매한거 같애서 정말 맘에드네요 올여름 발 편하게 잘보낼거 같아 기분좋네요 ^^"}
{"rid":30397,"sentence":"발 볼이 넓어서 한치수 큰 걸 주문할까하다가 상품평을 읽어본 후 정사이즈로 구매, 딱 맞네요. 불편하지 않고요 착 감기네요 아직 외출전이지만 착화감은 편하네요 쿠션감도 나쁘지 않아요"}
{"rid":30398,"sentence":"발이 편하고요 가벼워서 좋아요. 가격도 저렴하고 모양도 예쁘고 색상도 예뻐요"}
{"rid":30399,"sentence":"엄마꺼랑 두개 받았는데 편하거 잘 신고 다닙니딘 가볍고 착용감 좋아요"}
{"rid":30400,"sentence":"처음 신고 있었을때 편하고 좋았는데 오랜시간 신고 있었더니 발바닥이 너무 아프네요"}
{"rid":30401,"sentence":"밴드 부분이 어벙벙해서... 발 볼 엄청 넖은 분들에겐 좋을듯요. 밴드 부분이 너무 헐럽합내. 굽 부분우 너무 싼티 납니다. 쿠션감도 없습니다. 정말 싼게 비지떡ㅡㅜ"}
{"rid":30402,"sentence":"올 여름 최애템.. 잘 신고 있네요. 친구도 좋아라 해서 사주고 벌써 5번째 구매 중~^^ 신발이 가볍고 편해서 여름에 신기 딱이에요."}
{"rid":30403,"sentence":"발등이 두툼한 편인데도 신발의 길이는 맞는데 볼이 넓어서 신발안에서 발이 왔다갔다 하네요"}
{"rid":30404,"sentence":"바닥 폭신하고 편해요 가격 저렴하고 가죽 부드러워 자주 신고 있어요 단 하나 아쉬운 점은 비올 때 바닥이 좀 미끄러워요"}
{"rid":30405,"sentence":"가격대비 품질 괜찮은 샌들 입니다.. 신어보니 이쁘고 편하게 신을수 있을것 같아요 ~"}
{"rid":30406,"sentence":"발볼없는 245~250사이즈 신는데 이신발은 크다해서 245 주문했더니 편해요ㆍ 밴드가 너무 여유있어서 발을 잡아주지 못하네요ᆢ 밴드안에서 발이 헐렁거린다고 허야할까 그러네요ᆢ 그래도 발은 편안해서 신고 다닙니다ᆢ"}
{"rid":30407,"sentence":"굽높이도 적당하고 쿠션도 있어서 좋아요. 샌들이 아무옷이나 잘 어울리고 데일리로 신기에도 아주 좋습니다. 친구 것도 주문했는데 만족한답니다."}
{"rid":30408,"sentence":"디자인은 그냥 막 신고 다니기 편하게 생겼고요 스트랩이 좀 아프네요 품질 만족도는 쏘쏘해요"}
{"rid":30409,"sentence":"샌들구매하려고했는데 방송을 보고구매했어요 가볍고 편안합나다. 디자인은 무난하네요"}
{"rid":30410,"sentence":"발바닥은편하나 새신발이라어쩔수없겠지만 처음이라 잠깐신고다녔는데 양쪽엄지발가락쓸려서 물집잡히고 245~250신는데 245 주문했음에도 잡아주는게 헐거움 (고무줄이 늘어나있는것처럼 사이즈가 헐렁해요)"}
{"rid":30411,"sentence":"너무 예뻐요 흰색이 은색과 있어서 색감도 예뻐요 굽도. 편하고 신발 진짜 대박 좋아요"}
{"rid":30412,"sentence":"너무편해요ㆍ 제가 샌달이 굽이 5센티짜리가 있는데 그것보다 이 신발이 편하네요 다들 잘샀다해요ㆍ사이즈도 잘 맞습니다ㆍ"}
{"rid":30413,"sentence":"가볍고편한데 엄지발가락위 눌리는부분이 좀아프네요 첨신어서 그런게아닐까합니다 신발첨신을때 항시아팟던거같네요 가격대비 좋은거같아요 정사이즈구매하면좋을듯"}
{"rid":30414,"sentence":"볼이 넓어서 아무 신발이 잘 맞지 않는데 너무 편하고 모양도 예쁘네요"}
{"rid":30415,"sentence":"가격저렴하고 굽높이 적당하니 신고 벗기 편해서 좋아요. 딸도 하나 사주려고요."}
{"rid":30416,"sentence":"일단 첨에 넘 편하긴했는데 새 신발이라 여행때 조금 발이 아팠는데 이제 질이 잡혀서 너무 편하게 신고 있습니다 굽고 적당하고 색깔도 이쁜것 같아요 참고바랍니다"}
{"rid":30417,"sentence":"신발편하고 좋아요 진한핑크아니라 더 여리여리한 핑크라 색감도 예뻐요 출근할때 잘신고 다닙니다"}
{"rid":30418,"sentence":"편하게 잘맞아요. 오래 걸어도 발아프지않고, 착화감도 좋아요."}
{"rid":30419,"sentence":"편하고 예뻐요 가격도저렴해서 괜찮을까 걱정했는데 가성비 최고예요 친구들에게도 강추하고있어여"}
{"rid":30420,"sentence":"그냥 그래요 발바닥이 닫는 부분도 미끄러워요 발바닥에 저처럼 땀안나는 경우는 미끌 미끌 발따로 신발따로ᆢ 걸어가다 왼발 뒷꿈치가 아파와서 보니 끈에 쓸려서 빨갛게 물집이 잡히고 있데요ᆢ나만 불량인거였는지 끈자르고 집에서 분리수거들고 나갈때 슬리퍼로 후뚜루 마뚜루 사용중"}
{"rid":30421,"sentence":"이렇게 가볍고 편할 수가 없어요. 발등이 높은 편이라 이런 디자인은 잘 안고르는 편이었는데 이건 그럴 걱정이 없더라고요. 신고벗기도 편해서 매일 신고다니고 있네요. 쿠션감도 좋아서 굽높이가 좀 있지만 부담이 없어서 좋아요. 근데 더사려 들어오니 구매 불가가 떠있네요;ㅅ; 아쉬워라;ㅅ;"}
{"rid":30422,"sentence":"발볼때문에 시중샌들은 불편해하셨는데 요건 푹신하니 편하다고하시네요 오늘 신으셨는데 친구분들이 다 예쁘다고 하셔서 기분 좋으셨대요"}
{"rid":30423,"sentence":"신던 샌들이 불편해서 편해보여 구매했는데 예상대로 편해요 이쁘기도 하고 잘 신고있습니다"}
{"rid":30424,"sentence":"저한테는 정말 모든것이 너무 잘 맞는 신발이에요~ 제 발은 여지껏 신발을 신으면 항상 발꿈치가 까졌었는데 이건 신기하리만큼 안 까지네요~ 발 넓이 적당하고, 귭높이와 통굽까지 훌륭해요~ 핑크 사고서 블루 하나 더 샀는데 밑에 계신 분 흰색신고 찍으신게 예뻐보여서 화이트 하나 더 주문할까 생각중입니다ㅋㅋㅋ"}
{"rid":30425,"sentence":"오래걸어도 불편하지 않은 신발이네요~ 배송도 빨리 왔고, 튼튼하게 포장되어 있어서 마음에 들었어요~ 품질이 좋아 재구매 의사 있습니다~"}
{"rid":30426,"sentence":"신발이 많이 큰편이네요 제발이큰편이라서 45를신으면 딱 맞는편인데 크기도크고 발을덮는부분도 크답니다 전체적으로 큰편이지요"}
{"rid":30427,"sentence":"발이 아주편하고 신발도 이뻐요. 높이를 5~5.5cm정도의 굽이면 완전좋았을텐데 하는 생각이 들었어요"}
{"rid":30428,"sentence":"부드러운 밴드 덕에 발등도 편하고 굽은 넘 좋아서 늦게 구매한걸 후회하고 있습니다"}
{"rid":30429,"sentence":"색상 이쁘고 편해요ᆢ배송빠르고 앞부분이 많이 걸으면 슬려서 아프네요ᆢ바닥 살짝 미끌러움"}
{"rid":30430,"sentence":"생각보다 견고하고 대신에 고무 무게가 좀 나가네요 기본 컬러는 아니지만 색상도 크게 튀지않고 블랙컬러 지겨울 때 신으면 좋을 것 같아요"}
{"rid":30431,"sentence":"제사이즈로 주문했는데 잘 맞고 발이 편안하고 좋아요. 가격대비 너무 좋아요."}
{"rid":30432,"sentence":"일주일 정도 신었는데 아래 사진에서 보는 바와 같이 천이 닿이는 오른쪽발등에 물집이 생겼네요.... 신다보면 나아질줄 알았는데 확인해보니까 오른쪽 신발에 덧댄 천이 왼쪽보다 두꺼운건지 많이 까끌해요... 불량인걸까요? 왼쪽은 편해서 오른쪽만 교환 원합니다. 연락부탁드립니다."}
{"rid":30433,"sentence":"편해 보여 구입했는데 양발 복숭아뼈 아래가 까여서 못신고 있어요, 너무 아파요. 소재가 딱딱해서 구겨 신어지지도 않고 취소도 못하니 전시만해야해서 애물이네요~~"}
{"rid":30434,"sentence":"예쁘고 편해서 여름 내내 아주 잘 신고 있습니다. 신고 벗기도 편할 뿐 아니라 신고 디닐 때도 헐겁거나 너무 끼거나 하지 않아서 운동화를 신을 때처럼 편안하게 느껴집니다. 가격도 좋아서 아주 만족하고 있습니다."}
{"rid":30435,"sentence":"편하긴한데..그렇게 예쁜건아님ㅋ 많이걷는날 신어요"}
{"rid":30436,"sentence":"보통 발인 엄마 발에는 잘 어울리고 칼발인 제 발에는 좀 안어울리네요. 발목 부분이 남아서...ㅎㅎ 착용감은 좋은데 신고 벗는 부분이 조금 불편합니다:) 그리고 배송이 좀 늦네요."}
{"rid":30437,"sentence":"디자인. 굽높이 좋고 가격도 저렴해요 첨 신으면 좀 미크럽고 발가락 사이드가 좀 아픈데 가지ㅜㄱ인 신다보면 편해지겠죠"}
{"rid":30438,"sentence":"어제받고 오늘 샌들신고 사무실출근했는데 동료분이사달라해서 한개더주문했고요.블루색이이쁘네요. 바느질과 재질 싼티 보이않고요 고급져보여요.만족하고 제거하나더구매해야되는데 쿠폰이 안생기네요..ㅇㅋ"}
{"rid":30439,"sentence":"신발은 발이편안한게 최고거든요 작년 올해 샌들을 구매한게 5개정도 구매했어요 발이편안해야 하는데 한번신고 안신게되구 두번정도 신으면 불편해서 안신게되구 이렇게 되서 결국 샌들을 구매해서 신발장에 장식품으로 있게되드라구요 그래서 앞으로는 발이제일 편안한 샌들으 수선으로 구매해야 겠다 생각했어요 이샌들은 발이 편안해요 잘구매했어요 블랙색상 이쁘고 좋아요"}
{"rid":30440,"sentence":"발이 잘 붓고 발볼이높아서 신발이편한게 잘 없고 이쁜신발 포기해야하며 정 싸이즈도 못신어요 이신발은 발이 부어도 신고다니는데 불편함이크지않고 발바닥이 폭신 하면서 쫀쫀해서 괴로움이 좀 줄었어요 한싸이즈 크게 주문했는데 길이는 조금남지만 여름 잘나겠어요 반짝이 가 좀 거슬려요"}
{"rid":30441,"sentence":"가볍고신고벗기편해요 작을까 걱정되한치수 크게시켰는데 좀 헐거운 느낌 이지만 오래신고 다녀도 발이 아프진 않겠어요"}
{"rid":30442,"sentence":"평소 245m발볼 없는 칼발 입니다. 너무커서 235교환했더니 발등길이 좋고 품 짝 좋네요. 한칫수 아래나,두칫수 아래 권합니다.신발은 살짝 무거워요."}
{"rid":30443,"sentence":"발등위 밴드(복숭아뼈 쪽)가 들떠 모양이 안이쁘네여;; 디자인이 잘 못된듯한데 저렴한가격이라 그냥 신을지 반품할지 고민 ㅠ 볼이 넓어 들뜨는건지 싸이즈 작은걸로 교환해봐야겠네여"}
{"rid":30444,"sentence":"홈쇼핑에서 255 사이즈를 판매하는 경우도 드문데다가 금액도 괜찮아서 첫 주문했는데.. 가격대비 품질이 최고네요~!너무 만족합니다. 다른색상으로도 추가 주문예정입니다."}
{"rid":30445,"sentence":"전 발많이 아파서 샌들 신길 꺼려 했어요 그런데 정말 편하고 발 바닥 푹신푹신 올 여름 정말 잘신고 다녔어요"}
{"rid":30446,"sentence":"편하고 이쁘긴한데 많이 신으면 조금 불편한듯 하네요 발등 밴드가 좀더 편하면 더욱 좋을듯"}
{"rid":30447,"sentence":"지난 봄 시즌 OOO신발 구매후 맘에들어 여름시즌 샌들도 구매했습니다 지난번에도 느꼈지만 OOO는 사이즈가 커요 이번에도 역시 크네요 대체로 만족하나 엄지발가락쪽 큰뼈 튀어나온곳이 빨개지고 아프네요 저만 그런가요?"}
{"rid":30448,"sentence":"색상 블랙이라 무난하구요 사이즈 잘 맞아요 걸을때 가볍고 편안 합니다 대만족이요!"}
{"rid":30449,"sentence":"신고벗기편하고 착용감도 좋고 소가죽이라부드러워요 강력추천이예요"}
{"rid":30450,"sentence":"무지 편해요 30분출퇴근을 걸어다녀서 편한신발이 필요한데 딱이에요 단지 굽이 좀 낮인 아쉬워요"}
{"rid":30451,"sentence":"제가발치수가225m이고발볼도적고해서상품을봤을때는편하겠다발이신발속에서놀지않겠다고생각했는데위에두번째고무줄이랑뒤쪽고무줄이넘빡빡한지조금신고있으면발에쥐가나네요"}
{"rid":30452,"sentence":"240 사이즈 구매햇는데 양쪽 엄지발가락과 새끼발가락에 물집이 생겨서 아파요 신어보기전까지 불편한줄 모르니 교환하기 어렵네요 모든 사항은 방송대로 괜찮은데 좀 아쉽네요"}
{"rid":30453,"sentence":"소재 튼튼하고 이뻐요~ 오른쪽 신발 바닥천이 밀려요~~이미 신어서 교환 안합니다~~"}
{"rid":30454,"sentence":"배송 빠름 신발은 무게감이 좀 있슴 250 다른구두보다 좀 큰데 끈길이 줄이니깐 딱 맞게 신을수 있어요"}
{"rid":30455,"sentence":"제일 큰 장점은 가볍습니다. 제 발이 그렇게 생긴건지 모르겠는데 뒷축이 높은편이라 발이아파서 길들이는 시간이 필요해요"}
{"rid":30456,"sentence":"제가 원래 230~235 정도 되고 발볼이8cm정도 되는데 230신으니깐 딱 맞네요.어차피 맨발에신는거라 230주문~푹신감은 그냥 그래요. 생각보다 튼튼해보이지도 않구요ㅠㅠ"}
{"rid":30457,"sentence":"엄마가 여름에 편하게 신으실 신발을 찾았는데 저렴하고 너무 편안해서 좋다고하시네요"}
{"rid":30458,"sentence":"보통 구두나 샌들 240신는데 이건 볼이 좁게 나와서 ㅜㅜ 신축성이 있어서 그나마 다행이다 싶었어요 교환반품하기 귀찮아서 올해 신다가 버려야겠어요 칼발이나 볼이 크신분들은 한치수 크게 신는게 좋을듯하네요"}
{"rid":30459,"sentence":"색상 예쁘고.높이 .사이즈도 모두 맘에 드네요. 잘 신을께요.많이 파새ㅣ요."}
{"rid":30460,"sentence":"신발이.편하긴하네요. 그런데.왼쪽은.고무줄.잇는쪽이.많이아파요"}
{"rid":30461,"sentence":"샌들은 발등이 좀 껴요 슬리퍼는 너무 작아요 한치수 크게 주문해야할듯"}
{"rid":30462,"sentence":"샌들은 잘맞는데 슬리퍼가작네요 가격대비 갠찬은데 뭔지 조금아쉽네요 박음선땜에 좀그러네요"}
{"rid":30463,"sentence":"엄마 사드렸는데 편하다고 합니다 올여름에 잘 신을꺼같습니다 가성비가 괜찮네요. 배송도 빠르고....굿~ 맘에 들어요^^"}
{"rid":30464,"sentence":"발이 편하고, 사은품으로 온 슬리퍼가 디자인이 아주 마음에 드네요."}
{"rid":30465,"sentence":"진짜 편하고 예뻐요! 여행갈때 신었는데 무난하게 잘어울려서 매일신고다녔네요~"}
{"rid":30466,"sentence":"오른쪽보다 왼쪽신발이 더작고 발등이 실밥에 쓸려서 아픕니다 . 디자인도 투박합니다."}
{"rid":30467,"sentence":"천연소가죽이고 신고 보여주는 화면에서는 엄청 편하다고 하더니...가죽 안쪽이 거칠고 너무 딱딱하고 바닥쿠션도 편하지 않네요...1 +1의 한계일까요?"}
{"rid":30468,"sentence":"높이고 적당해서 잘맞고 쿠션감도 있고 편하게 잘 신을듯요. 추가로 받은 슬리퍼는 표준사이즈인가봐요. 저한테는 작아요."}
{"rid":30469,"sentence":"받아보면 알겁니다 동 가격대 다른 것 사세요 샌달 ㅡ발닿는 발등부분이 가죽이라는데 아파요 실은 딱딱한 레쟈비닐느낌 슬리퍼ㅡ250신는데 250주문(젤큰거) 245정도 밖에 안되는느낌..게다가 오래시느면 피로도 급상승 불편불편"}
{"rid":30470,"sentence":"발이 좀 아파서 주문했는데 품질은 그가격대로 보심됩니다사이즈는 정사이즈로 나온것같아요 신발은 가벼워요"}
{"rid":30471,"sentence":"배송도 빠르고,가격대비 품질이좋아요 ~~~ 사이즈도 잘맞아서 여름내내 신을것같아요!"}
{"rid":30472,"sentence":"친정 엄마 사드렸는데 색깔도 이쁘고 가볍고 좋다고 맘에 꼬옥 드신다네요^^ 사드린 저 또한 맘에 드신다니 흐뭇하네요 ♡ 좋은 상품 착한가격 굿입니다. 번창하세요"}
{"rid":30473,"sentence":"샌들도 편하고 이쁘고 특히 슬리퍼가 너무 편해서 또 주문했어요 ^^신발은 무엇보다 발이 편해야죠 ㅎ 가격도저렴하고 만족합니다. 대박나세요 감사합니다."}
{"rid":30474,"sentence":"슬리퍼는 약간굽이 있고 편해요. 샌달은 아주 편한데 박음질 한부분이 튼튼할지 염려가 살짝 됩니다. 싼 가격에 두켤레 장만했어요"}
{"rid":30475,"sentence":"가볍고 넘 편해요 같이 주신 슬리퍼도 넘 좋아요 엄마주려구 한세트 더 주문했어요~"}
{"rid":30476,"sentence":"가죽이라 구입했는데 편하고 좋고 슬리퍼를 덤으로줘서 더 좋아요..."}
{"rid":30477,"sentence":"엄마드릴려고 삿는데 슬리퍼가 좀 작네요 ㅜ 그것 빼고는 괜찮습니당 디자인 세련되네여 잘 신을게요"}
{"rid":30478,"sentence":"편해서 잘 신고다녀요 사이즈가 너무 꼭 맞아 아쉬움이 살짝~~"}
{"rid":30479,"sentence":"샌들이 실밥처리가 잘못되었는지 발등이 따가워서 맨발로는 못신겠네요 편하고 가벼운데 발등실밥이 따가워요 가격도 만원이나 내렸네요"}
{"rid":30480,"sentence":"홈쇼핑 방송에서 보는 그대로ᆢ 그리 고급스럽지는 않으나 완전 가볍고, 가격대비 굿입니다. 추천요~"}
{"rid":30481,"sentence":"디자인이 화면에서 본것과 큰 차이는 없는듯 요. 슬리퍼가 평소 신던 사이즈보다 작아요. 불편하긴한데 교환하는거 번거로워 그냥 신었네요."}
{"rid":30482,"sentence":"신발은 가볍고 편안한데 마감처리가 깔끔하지 않아서 속상하지만 가격이 저렴한편이라 그냥 신기로했너요ㅠㅠ"}
{"rid":30483,"sentence":"바닥 쿠션에만 치중하신건 아닌지ᆢ 가죽이 얇아 약한 느낌에 거칠어요"}
{"rid":30484,"sentence":"신발이 사은품이랑 있어서 좋은데 슬리퍼는 발등이높은사람은 안 맞아 별로네요 꽉 끼어요 쿠션감도 별로고 소재도 부드럽지 않네요."}
{"rid":30485,"sentence":"크게 기대 안하고 주문했는데 샌들 뿐 아니라 슬리퍼까지 너무 편하고 예뻐요. 싼 가격에 두켤레의 여름 신발 득템했어요."}
{"rid":30486,"sentence":"신발은 가벼운데 마감처리가 깔끔하지가 못하네요 슬리퍼는 꽉 끼는 편이라 볼이 넓으신분은 불편할것같아요"}
{"rid":30487,"sentence":"친정엄마가 신어보시고 편하다고 하시네요. 저렴한 가격으로 샌달과 슬리퍼 동시 구입하게 되어서 만족합니다."}
{"rid":30488,"sentence":"오자마자신어봤는데정말너무편하고좋습니다.거기다가가볍기까지하니올여름이신발무지신을거같습니다 근데다만아쉬운건사은품으로주신신발은발등부분이작아서불편합니다.사은품까지완벽했음더좋았을텐데... 본품신발은후회하지않으실거예요"}
{"rid":30489,"sentence":"색깔때문에 엄청 고민하다가 카멜로 했는데 만족감 백이에요. 정사이즈로 나왔고 착화감도 너무 좋은데다 천연가죽인데 가격까지 착해서 재구매의사 백퍼센트입니다. 사실은 슬리프가 필요했는데 덤으로 준다해서 구매하게 된게 사실이에요. 슬리퍼도 편하고 예뻐요. 이런 착한 상품 올려줘서 고마워요"}
{"rid":30490,"sentence":"가볍고 편하고 저렴해서 좋네요~ 슬리퍼가 더 예쁜듯..ㅎ"}
{"rid":30491,"sentence":"샌들보단 슬리퍼 예뻐 신기로 했어요 그런데 사이즈가 조금 작게 나온듯요. 샌들은 발등부분이 너무 매끄럽지 않아 맨발에 신으면 아플것 같네요"}
{"rid":30492,"sentence":"광고에서 말한것처럼 예쁘지도 않고 별로예요 그냥 싼맛에 신을려구요"}
{"rid":30493,"sentence":"사이즈는 정사이즈에가까워요 샌들이랑슬리퍼랑 발에 딱맞아서좋네요 가격에비해 괜찮아요"}
{"rid":30494,"sentence":"발바닥 부분은 푹신하고 좋은데 발목끈 이라던가 발등을 감싸는 부분들이 장시간 신고 걷기엔 불편을 주네요 생각보다 디자인이 투박한 느낌도 있고..."}
{"rid":30495,"sentence":"샌들은 가볍고 편한데 슬리퍼는 좀 무거워요"}
{"rid":30496,"sentence":"일반적으로 가죽소재의 샌들은 무게감이 느껴질 수 있는데 이 신벌은 가벼워서 좋아요. 뒤축 밴드처리로 신고 벗을때 손쉬워서 좋구요. 편하게 잘 신고 있어요."}
{"rid":30497,"sentence":"발은 편하고 좋음 배송도빠르고~~ 발등부분 실밥 마감처리미흡 으로 조금 불편함"}
{"rid":30498,"sentence":"가볍고 바닥이 폭신해서 피로도 덜하고 넘 편합니다ㆍ 보는것과 달리 신어 보면 금방 느낄 수 있는 편한 샌들입니다"}
{"rid":30499,"sentence":"바닥 쿠션은 좋은데 품질은 가격만큼 값을 합니다. 두 켤레 모두 같습니다. 반품하는 번거로움 때문에 그냥 두기로 했습니다."}
{"rid":30500,"sentence":"배송도 빠르고 신발이 가벼워서 좋아요 슬리퍼 컬러는 방송에서 본것과 조금 다르고 샌들과 같은 사이즈인데 조금 작은듯 하네요. 그래도 많이 불편하지 않고 가벼워서 편하게 신을듯 하네요~"}
{"rid":30501,"sentence":"신었을때 착화감이 좋아요~ 조슴 아쉽다면... 사이즈만 커지지않고 발볼과 발등도 높아졌으면 하는 바람이예요. 신발이 마음에들어 끈에 구멍도 하나 더 뚫었답니다... 신다보면 늘어날텐데... 발이덜들어가서^^; 슬리퍼는 품질이 별로라서 포기... 아쉽지만"}
{"rid":30502,"sentence":"버클불량 가운데가 짧아서 한번 교환했는데 이번에는 가죽이 우네요 바느질도 고르지 못하고 옆부분이고 안쪽이라 그냥 신지만 조금더 신경써서 만들어야 할것 같아요 교환은 엄청 빨리 해주시네요"}
{"rid":30503,"sentence":"색감도 이쁘고 신고벗기 아주 편하고 좋아요."}
{"rid":30504,"sentence":"얼마전에 산 OOO 멜로우샌들보다는 불편하지만 그래도 슬리퍼는 신기도편하고 좋았습니다"}
{"rid":30505,"sentence":"천연소가죽 맞나요? 합성가죽이고 날카로워 발등이 아퍼요 잠깐신고 외출했는데 까져서 피가났어요"}
{"rid":30506,"sentence":"가볍고 신기가 편해서 좋다 슬리퍼는 좀 불편하다"}
{"rid":30507,"sentence":"가볍고 튼튼하고 저렴하고 정사이즈 이며 신고벗기에도 너무편한 샌들입니다 주부님들 강력추천합니다"}
{"rid":30508,"sentence":"저렴한 가격에 좋은 상품입니다 .신속한 배송에 감사합니다. 디자인 좋고 가볍습니다."}
{"rid":30509,"sentence":"샌들에 슬리퍼까지 2종을 주다니 너무 좋고 둘다 디자인이 너무이쁘네요. 엄마 선물드렸는데 편하고 좋으시다고 하시네요~~"}
{"rid":30510,"sentence":"어머니선물드렸는데 신발도 편하고 슬리퍼도 이뻐서 활용도가 좋습니다. 어머니께 딱입니다"}
{"rid":30511,"sentence":"샌들, 슬리퍼 모두 디자인, 재질 어느것 하나 부족함이 없네요. 발바닥이 닿는 부분이 지압도 되어서 좋고 덕분에 땀이 나도 앞으로 밀리지도 않고 달라붇지않아서 정말 좋아요"}
{"rid":30512,"sentence":"저렴한 가격에 두결래를 함께 주시니 대만족입니다. 각각 따로따로 복장에 따라서 신을수있어서 좋았습니다."}
{"rid":30513,"sentence":"샌들은 잘맞는데 슬리퍼는 좀작아요 제가 220 이라 신발살때마다 클까봐걱정인데 작게나온거같네요"}
{"rid":30514,"sentence":"가죽이라서인지 맨처음엔 앞볼이 끼는것같아 잘못 샀나싶었는데 신다보니까 지금은 잘 신고 있습니다 ~"}
{"rid":30515,"sentence":"신랑꺼 사면서 엄마껏도 주문햇는데 슬리퍼가 너무 예뻐요 ㅋ 샌들도 가볍고 편해요 만족해요 가격도 너무 착한데 샌들이랑 슬리퍼 2종가지 좋아요 ^^"}
{"rid":30516,"sentence":"엄마께 선물해 드렸는데 편하다고는 하세요. 보기에는 튼튼하게 박아져서 오래 신을 수 있을 듯 괜찮아보입다"}
{"rid":30517,"sentence":"디자인, 색상 아주 좋아요 선물해는데 좋다고 합니다 쿠션감이 좋아서 편하고 좋다고 하네요 여름에 신기 좋겠어요.."}
{"rid":30518,"sentence":"가격만큼 신발도 가볍네요 그냥 편하게 막신기는 괜찮을듯요"}
{"rid":30519,"sentence":"가벼운것은 좋으나 정사이즈보다 작게 나왔어요 발볼이 좁고 본품은 발등이 너무 까칠거리고 아파요 양말을 안 신으면 못 신을것 같네요 기대했는데 좀 실망~"}
{"rid":30520,"sentence":"청순하게 소녀가 된듯 사뜻 하고 넘깔끔사네요 발도 편하고 잘 신겠어요"}
{"rid":30521,"sentence":"발등이 작게 나왔나봐요?? 걸을때 발등이 많이 아파쇼~~ 그리고 복숭아뼈에 신발끈이 딱 걸려서 너무 아파요 다 까져서 피가 났어요~"}
{"rid":30522,"sentence":"슬리퍼가 더 예쁘네요... 본품은 옆에 박음질 마감이 제대로 안되있어요. 큰실은 자르고 불로 지졌는지 한쪽에 두세개씩 노란 동그란게 있고 작은실쪽은 풀려있네요...."}
{"rid":30523,"sentence":"신발도편하고 슬리퍼랑 같이와서 가성비가좋아요ㅎㅎ 잘신고다닐수있을것같아용"}
{"rid":30524,"sentence":"본품사이즈는 제가 평상시 신는상즈보다 한치수 크게 주문했는데 맞네요 슬리퍼는 사이즈가 작네요 박음질은 본품 오른쪽신발 안쪽부분이 조금 두번되어있네요ㆍ 색상은 맘에드네요ㆍ착용감은 신고 좀걸어봐요알것같아요ㆍ강성비는 괜찮아요"}
{"rid":30525,"sentence":"가격 착하고 착화감 편안하고 디자인 예뻐서 맘에 쏙 들어요~"}
{"rid":30526,"sentence":"오자마자 신어 본 느낌 부드럽고 발이 편하네요 저는 기본색인 블랙했구요 사이즈는 평소대로 주문했어요 기능을 우선시하는 편이고 편한걸 우선시하는데 예쁘네요 블랙 사진없길래 참고하시라고 사진올려요"}
{"rid":30527,"sentence":"어제 받아서 오늘 신고 하루를 생활해보니 정말 발이 편하고 가벼워 발걸음이 무척이나 가벼웠어요~ 가격에 비해 정말 좋아요~ 따라온 신발도 예쁘구요~"}
{"rid":30528,"sentence":"어머니께 보내드렸는데 평소사이즈대로 잘 맞으시고 편하다고 좋아하십니다. 참고로 발길이는 짧은 230정도이시고 살이 있으셔서 235로 신으셨습니다. 샌들은 길이는 적당하게 여유있게 맞으시고 슬리퍼는 좀 끼는편인데 슬리퍼 품질은 사은품이라는 생각으로 신는다면 될것같다고 하시네요."}
{"rid":30529,"sentence":"딱 맞아요 엄청가볍고 안신은것같아요 다른색도 사고싶은데 같은색 슬리퍼가 2개는 필요없어서 아쉽네요"}
{"rid":30530,"sentence":"색상도 화면 그대로 피부톤과 잘 맞고 샌들과 슬리퍼 모두 가볍고 편해서 올여름 이걸루 보낼 수 있겠어요~"}
{"rid":30531,"sentence":"가격에비해좋은데슬리퍼는끈부분이좁게나왔네요"}
{"rid":30532,"sentence":"샌들이 가볍고 편하긴 하네요..고급져 보이진 않아요 품질이가격만큼이네요..스티치된 실밥 매듭을 발등부분에서 엉성하게 마무리를 해놨네요.. 발등이 걸을때마다 엉성한 매듭부분에 쓸려서 피부가 따가워요.. 생각없이 박았네요..맘 같아선 실밥을 뜯어버리고 싶어요.."}
{"rid":30533,"sentence":"아직 신고 나가기 전이지만 가죽도 부드럽고 발 아프지않을것같네요"}
{"rid":30534,"sentence":"직접받고보니 색,디자인이 맘에 들었다~ 신어보니 편해서 만족~"}
{"rid":30535,"sentence":"쇼호스트 설명에 반신반의 했는데 배송받아 신어보니 정말 가볕고 편안안해요 강~추입니다"}
{"rid":30536,"sentence":"가격이 두결레에 너무 저렴하게 잘나왔길래 큰기대없이 주문했는데 제목처럼 가볍고 밑창이 푹신해서 너무 편하네요. 여름한철 잘신고 다닐수 있겠어요! 많이 파세요~"}
{"rid":30537,"sentence":"친정엄마 사드렸는데 바닦이 푹신하고 편하다고 좋다고 하시네요 마음에 들어하셔서 다행이에요. 감사합니다."}
{"rid":30538,"sentence":"카멜을 신어보고 발이 편해서 블랙으로 하나더 주문했어요 250인데 볼이 넓어서 그런지 살짝 끼여요 가죽이라 신으면 늘어나겠죠"}
{"rid":30539,"sentence":"슬리퍼는 괜찮은데 3시간 이상 신으니 발 옆에 물집이 잡히는데 이건 어쩔 수 없다 생각하고요...샌들은 어제 첨 신고 밖에 나갔는데 발걸음 떼자마자.. 너무 아프네요.엄지 발가락 발등 그리고 발 오른쪽까지 다 물집 잡혀서 난리도 아니어요.. 한 10분 걸었어요. 나중에 다른 신발로 갈아시는 것도 힘들었네요. 양말 안신으면 절대 못 신을 것 같은데 그러긴.."}
{"rid":30540,"sentence":"가격이싸다는장점은있지만,신으면발이많이아파요.신는감각이둔탁하고요.비추."}
{"rid":30541,"sentence":"깔끔한게 가격도착하고 생각보다 편하고 예쁘서 너무잘신고다닙니다 OO쇼핑대박나세요~~~"}
{"rid":30542,"sentence":"4개구매했어요~~전 상아색이 제일이쁜데 엄마는 빨간색이 이쁘데요~노란색두 예뻐요~이모두 사구싶다구해서 한개더 주문하러갑니닷~~~"}
{"rid":30543,"sentence":"신발이 보기에는 많이 편해 보이는데.... 신으면... 내가 발볼이 넓은것도 아닌데 앞 볼이 끼이고.... 발길이는 남는데 신발끈 늘려도 앞으로 확 땅겨줘서 앞으로 쏠리고...하루 신고 나갔다가 새끼 발가락이 껍질이 홀딱 벗겨졌네요ㅠㅠ 사람마다 개인차는 있겠지만 신고 나갔다가 무릎이며 발목이며 발바닥까지 아파서 이 무더운 날에 찜질을 했네요ㅠㅠ"}
{"rid":30544,"sentence":"가격도 저렴하고 디자인도 예쁜데 발볼이 너무 크게나왔어요 올 여름 예쁘게 신을께요~~"}
{"rid":30545,"sentence":"방송을 보고 보자마자 구입했어요~ 가볍고 스포티하게 신는 샌들은 많지만. 모임이나 격식을 차려야하는 옷에 어울리는 슬링백을 찾던 찰나에 선물처럼 왔어요~^^ 발볼도 여유있고 고무줄로 신축성일게 잡아주어 너무 편안하네요~ 강추합니다!!"}
{"rid":30546,"sentence":"245~250신는데 250사이즈로 주문했는데 외출했다가 발가락에 물집이 잡혀서 못신고 다른신발사서 신었네요 사이즈가 작게 나왔나봐요"}
{"rid":30547,"sentence":"색상 예쁘고 가격 디자인 다 좋은데요 저는 반나절 신었는데 뒷꿈치 발등 다 까이고 쓸린듯 피부가.. ㅡㅜ 전 좀 그렇네요 볼 좁으신분들 신으세요"}
{"rid":30548,"sentence":"처음신은날발이너무아팠어요~며칠신으니괜찮은데~발이작아서인지(225)뒤에끈이자꾸벗겨지네요ㅠ돌부리에살짝걸렸는데발가락이닿는앞부분이껍질벗겨져서올한철신고버려야할듯해요~~"}
{"rid":30549,"sentence":"신발이 편하네요. 가격대비 좋아요~ 오래 신어도 안 아프네요."}
{"rid":30550,"sentence":"발 전체가 아파요.가격이 싸도 품질이 제대로 된 물건이어야하지 않을까요?"}
{"rid":30551,"sentence":"예쁘긴 한데 발바닦 부분이 좀더 편했으면 좋겠어요"}
{"rid":30552,"sentence":"정사이즈보다 크게 나온건지 앞으로 조금 쏠리는듯 뒷꿈치가 남네요 발바닥 앞부분 깔창이 발가락까지 연결된게아니라 앞바닥부분이 저에게는 조금 불편합니다"}
{"rid":30553,"sentence":"구입하고 오늘 처음 신고 나감 신발 굽이 빠져서 창피해 죽는줄 발가락 네번째 양쪽 다 까여서 물집 생기고 싼게 비지떡인줄 알고 구입은 했으나 이정도 일지는 ᆢ 미친 쇼호스트들 구라 너무 심해 편하기는 개뿔 신발 굽 as 받아야 되는거니? 어떻게 해야되나? 그리고 신발 뒤는 외케 벗겨져? 크나싶어서 안쪽으로 줄여서 신어도 마찬가지ᆢ 고무밴드가 이렇게 싑게"}
{"rid":30554,"sentence":"가죽이라해서 주문 했는데 넘딱딱하고 뻣뻣해서 인조가죽보다 못하고 착화감이 넘 안좋음. 발볼 큰사람은 아예 한치수크게 주문해야함. 품질이 만원짜리보다 못함."}
{"rid":30555,"sentence":"발이 아파요. 확실히 같은 사이즈인데 핑크는 크고 블랙은 작습니다. 나중에 교환한 화이트는 더 작고요. 화이트가 젤 꽉 끼네요~ 쇼핑 성공하나 싶었는데..."}
{"rid":30556,"sentence":"모처럼 공주가됐네요! 허리수술 3회 하는동안. 운동화 왜엔. 구두는 엄두를 못냈는데. 모처렁 높이도 적당하고 무게도 가볍고 디자인까지예뻐 폼한번. 내봅니다!"}
{"rid":30557,"sentence":"평소 구두,운동화 모두 240을 신는데 이건 작아요 저는 발볼도없는데 작아서 불편해요"}
{"rid":30558,"sentence":"발이 큰 저에게 발이 예뻐보이고 굽도 낮아서 좋아요"}
{"rid":30559,"sentence":"처음 신었을 때 발 볼이 있어 조금 불편했는데 끈을 조절하니 편하네요. 가격대비 좋아요. 포인트 색으로 하나 더 주문하려구요."}
{"rid":30560,"sentence":"질 좋은 제품을 좋은 가격에 사게 되어 기쁩니다. 예쁘게 코디해서 잘 신겠습니다. 많이 파세요."}
{"rid":30561,"sentence":"발도편하고 넘 이뻐요 같은시리즈 블랙 레드 있는데 품질이 맘에 들어 이번에 스카이블루까지 장만했습니다"}
{"rid":30562,"sentence":"검정색은 발이 생각보다 안예쁘고 별루 편치가않아요 스카이블루는 발모양이 끝내주게 예뻐요.발도편하고요 어찌 두개가 같은사이즈인데 품질이 이리 다를까요..검정은 편치않네요박스를훼손해버려서 반품도어렵고..애휴.."}
{"rid":30563,"sentence":"오래신어도 푹신하고 너무 편해요 이 가격에 퀄리티 너무좋아요"}
{"rid":30564,"sentence":"저는 디자인이 딱 3만원짜리로 보입니다 고급지진않아요 정사이즈구요 밖에 외출은 아직 안해봤지만 집에서 신어봤을땐 괜찮은거같아요"}
{"rid":30565,"sentence":"발볼이넓고 발이 큰편인데 편하고 잘 맞아요 가격도 저렴하고 좋아요 굿입니다"}
{"rid":30566,"sentence":"신발을 볼때문에 240이나 245를 신는데요 볼때문에 245를 샀는데요 커요. 색상도 검정이 낫겠어요. 그러서 240으로 검정색으로 다시 주문 하려고 합니다^^"}
{"rid":30567,"sentence":"새신발이라서 그런지 뒷금치가 아프네요. 신다보면 적응되것죠! 사이즈도 평소 신발 240을 신는데 이건 조금 작게나온거 같아요."}
{"rid":30568,"sentence":"발볼이 좁고 뒷굽 품질이 싸보여여 가죽은 새것 소가죽이라 뻣뻣하네여 품질이 가격만큼 입니다"}
{"rid":30569,"sentence":"옆에 끈이 되게 불편하고 신으니 아픔~ 이런 품질이면 반품할걸 잘못했네요 버렸음다~~~~"}
{"rid":30570,"sentence":"사이즈는 잘 맞아요.. 색상을 잠깐 고민했는데 받아보니 번들거리지 안아 좋네요 스커트에 잘 어울릴만한 샌들이에요."}
{"rid":30571,"sentence":"뭘로 지워야하죠? 상자 오픈해서 보니, 얼룩이 바로 나타나서 한숨부터 쉬었네요. 정사이즈 딱 맞구요, 걸어보니, 또각소리가 나긴하네요. 굽7센치도 있다면 구매하겠어요. 바닥창이 예술이라, 편해서~~ 색상도 예뻐요.. 착용하고 한시간정도 걸었나? 발등,새끼발가락이 그냥 까지네요.. 집까지 오는데, 힘들었어요. 적응이 필요하겠어요"}
{"rid":30572,"sentence":"오늘하루 신고나갔다왔는데 역시나 불편하네요 오래걸으니 발가락도 아프고 발바닥도 아프더라구요 반품하려다 그냥 싼맛에 신으려고 한건데ㅋㅋ 아가타에서 나온 샌들2종 신다가 이신발신으니 만족도가 확떨어져요.."}
{"rid":30573,"sentence":"적극추천합니다. 볼이 커신분에게 추천합니다. 편하고 굽도 적당해서 좋아요."}
{"rid":30574,"sentence":"평소 230,235사이즈를 신는데 이건 230이 맞네요. 발 바닥도 폭신하고 색상도 예뻐요"}
{"rid":30575,"sentence":"집에서 신어볼땐 착화감 괜찮은듯해서 신고 일나갓어요.오후되니 뒤축도 벗겨지고 발등도 아프고...발에 살도 없는데 이렇게 불편할수가...없네요."}
{"rid":30576,"sentence":"워낙 발볼이 넓어서인지 신으니 모양은 그리 이쁘지 않으나 가격 대비 괜찮은 것 같아요."}
{"rid":30577,"sentence":"처음받았을때는 냄새가 암청 나더라구요 베란다에서 냄새빼고 그렇게신었네요 발은 편안해요 그런데 굽은 잘살펴봐야해요 걷다가 뒷굽이 쑥빠져서 깜짝올랐어요 다시박아서 신었어요 그래서 별하나뺐어요"}
{"rid":30578,"sentence":"가격대비 신을만 해요~ 소재가 광택이 좀 더 났으면 더 좋았을듯요. 푹신해서 발은 편한데 발이 예뻐보이기까지 하진 않아요."}
{"rid":30579,"sentence":"이런구두 신으면 소리가 유난히 나서 신경이 쓰이곤 했는데 소리도 안나고 뒷꿈치 끈 내려가지도 않고 편안하고 이뻐요."}
{"rid":30580,"sentence":"가격이 저렴이라 반신반의했는데 착화감이 기대이상이네요 살짝 걸을때 헐떡이는 면이 있지만 괜찮아요 약간의 마감이 깔끔하지 않는 면은 가격으로 이해할께요ㅎㅎ 외출할 때 기분전환용으로 상큼하게 좋은것 같아요^^"}
{"rid":30581,"sentence":"가격대비 가성비 너무 좋고 디자인도 무척 맘에 드네요 다른 색도 더 구매하고 싶어져요"}
{"rid":30582,"sentence":"발볼이작아요 ㅜㅜ 정사이즈맞나여? 칼발이나 아주마른사람들만 정사이즈 구매하셔야 할듯합니다 착화감 너무 좋구 신발도 맘에드는데 한치수나 두치수 크게 신어야 맞을듯해요 우리집 여자들 셋다 안맞음 무료교환 된다해서 한 치수 크게 바꿔신어보려구여"}
{"rid":30583,"sentence":"정사이즈 시켰는데 발이 너무 아파서 못신어요. 신발은 이쁜데ㅠㅠ"}
{"rid":30584,"sentence":"예쁘고 바닥에 푹신한 소재가 들어가있어서 편할것 같아요 잘 신겠습니다"}
{"rid":30585,"sentence":"어제 오후 택배와서 아직 신고 나오지는 않았지만 올여름 신발로 자주 신을것 같아요!^^~~~ 디자인도 맘에 들고 색상도 실제로 보니 더 예쁘네요."}
{"rid":30586,"sentence":"신발 안쪽도 조금 아프고 뒤는 자꾸 벗겨지고 너무 불편해요"}
{"rid":30587,"sentence":"저렴한 가격에 잘 구매했어요. 다자인도 예쁘고 신기도 편해서 아주 맘에 들어요~"}
{"rid":30588,"sentence":"발볼이 작은편인데도 너무 불편해서 외출할때 신을수가 없어요. 발 옆이 다 까지고 난리가 났습니다 정말 실망입니다"}
{"rid":30589,"sentence":"진짜 거지같은구두맞네 발아파서 신고5분도 못걷는게 신발이냐? 시장구두도 품질이 이거보단낫게따 OO쇼핑 물건똑바로팔아요 품질 진짜 실망이네 두개나삿는데 선물햇더니 욕만먹고 진짜 비추임 절대사지마세요 발다까지고굽은삐뚤어지고 ㅅ환불바랍니다!"}
{"rid":30590,"sentence":"잠깐신었을땐 편했는데 오래다니다보니 신발이조금 무겁고 발아프네요 볼도 금방늘어나요"}
{"rid":30591,"sentence":"가격도저렴하고예쁘지만 오래신으니좀불편함도있네요"}
{"rid":30592,"sentence":"스카이 블루 첨으로 신어보네요 색상이 시원하게 보이고 신어보니 편하네요 한여름 잘신을께요 적립금이 있어 저렴하게 잘샀습니다"}
{"rid":30593,"sentence":"신발이 불편해서 멀리 외출할때는 신지않게되요 이런류의 신발은 불편하기가 더 힘든것같은데..왜이리 불편한지.. 천연소가죽이 맞는지 의심스럽네요.."}
{"rid":30594,"sentence":"핑크로구입,..딸기우유색상이예요 넘넘이뻐.. 발도폭신폭신하고편해요"}
{"rid":30595,"sentence":"일반적인사이즈보다조금크게나왔고뒷부분이무거워서인지약간늘어짐"}
{"rid":30596,"sentence":"딸이랑 같이신을려고 블랙,화이트샀어요 넘편하고좋아요 쿠션감도좋고 올여름 이거신고보내야겠네요"}
{"rid":30597,"sentence":"상품평 작성이 넘 늦었네요ㅎ 여름에 구매했는데 겨울에 쓰다니...ㅋ 그린 구매했어요 예뻐요 자석부분.. 편해서 대박이예요 바닥 쿠션감 좋아요 금액도 나쁘지 않아요~~^^"}
{"rid":30598,"sentence":"아직 신고 밖을 돌아다닌건 아니지만 우선 맘에 들어요. 그리가 워낙 제 발이 두툼해서 한사이즈 크게 주문했는데 그럴필요 없네요. 그냥 정사이즈가 맞을듯하네요.."}
{"rid":30599,"sentence":"홈쇼핑 상품이 이러면 어떡해요. 신발이 뒷쪽 큲어지기에 오천원이나주고 수선햇는데 또 큲어짐. ㅜㅜ 출근길 이게뭐에요 겨우 이틀만에 지난 금요일 처음신고 수리햇고 월요일또 끊어졌네요 내구성 최악이네요 반품이나교환안되나요"}
{"rid":30600,"sentence":"딸아이 학교 갔은때만 신어요 끈 사이즈 조절과 탈착이 자석이라 너무편하고 발바닥이 너무 편하고 좋아서 내꺼 다른 색상 또 구입합니다"}
{"rid":30601,"sentence":"원래싸이즈. 50인데 혹시 몰라서 55시켯는데 딱맞네요. 쿠션감도 좋고 잘신을게요 가격대비 만족합니다."}
{"rid":30602,"sentence":"발에 땀이 차서 발바닥이 축축해집니다. 안칭이 땀흡수가 전혀안되서 다른 샌달을 구매합니다. 안창 재질을 바꿔야 합니다. 샌달 신고 땀이 차다니요"}
{"rid":30603,"sentence":"전 라벤다로 샀는데 발 볼이 넓은 편인데 아주 편하더라구요~ 조임도 없이~~ 다만 아쉬운건 한쪽에 박여있는거것이 한개가 벌써 떨어져 나가서 좀 그래요.. 걍 신고는 있어요~"}
{"rid":30604,"sentence":"아주 가볍고 디자인 이쁘고, 착화감이 쿠션이 있어 편해요."}
{"rid":30605,"sentence":"발이 아파 큰거 사서 임시 신으려했는데 넘이뻐 발다 나으면 꼭맞는 사이즈로 다시 주문할꺼봐요 신기도 편하고 디자인도 간단하고 친구들이 보더니 주운해 달라해서 두개나 주문합니다~~^^"}
{"rid":30606,"sentence":"족저근막염 때문에 편한거아니면 못신으시거든요.. 맨날 운동화만 신으시려고하는데 이건진짜 편해서 너무 마음에든다고 좋아하시네요.. 진짜편하고 가죽도 부드럽데요"}
{"rid":30607,"sentence":"발이 엄청 편하고 디자인도 맘에 드네요. 다른색도 구매하고 싶어요"}
{"rid":30608,"sentence":"어머니가 보기에는 굽이 높다고 했는데 신어보니깐 편하다고 하시고 신고 벗기가 편하다고 하심"}
{"rid":30609,"sentence":"착한가격에 가볍고 편하고 이쁘네요. 잘 산것같아요~ 울세자매, 엄마까지 다 주문했어요~ ^^ 사이즈는 좀 넉넉하게 나와서 운동화 사이즈말고 구두사이즈로 주문하는게 맞는것 같아요. 언니랑 엄마도 한사이즈 작게 교환신청했네요."}
{"rid":30610,"sentence":"색도 이쁘고 신어보니 발도 편하네요 살짝 여유있는 신발같아요 한 2주 이상 신어보니 옆에 징인가요 이게 느슨하게 빠져서 눌러주면서 신고 있어요 완전히 빠지는게 아닌가 걱정이드네요"}
{"rid":30611,"sentence":"검정색 구매했는데 매일신고 다녀요. 가격도 저렴하고 편해요^-^"}
{"rid":30612,"sentence":"자석스트랩이 신고 벗기 무척 편합니다. 발볼 넓은 분은 커버되는데 발등이 높은 분은 스트랩이 짧습니다. 고려하시면 좋겠어요."}
{"rid":30613,"sentence":"색깔도 이쁘고 편하네요. 다만 살짝 크게나온거 같아요. 마음에 들어서 한사이즈 작은거로 하나 더 주문합니다"}
{"rid":30614,"sentence":"어머니 선물로 그린 사드렸는데 사이즈 넉넉하니 너우 좋다고하십니다~~ 저렴한 가격에 디자인좋고^^ 구매하길 잘했네요"}
{"rid":30615,"sentence":"굽이 낮지만 쿠션이 좋아 편하게 신으려고 합니다"}
{"rid":30616,"sentence":"디자인도 무난하고 편하고 좋은데 사이즈가 커요! 버클 끼우는 구멍도 조절할 수가 없어요. 커서 새로 구멍 뚫어야 할 듯요! 발좁은 사람은 심사수고 해 보시길~~~"}
{"rid":30617,"sentence":"디자인도 무난하고 편한데 사이즈가 커요! 발볼 작은 사람들은 잘 고려해서 구입하길 바랍니다."}
{"rid":30618,"sentence":"18일에 주문해서 19일에 받고 그다음부터 신었는대요.. 매일 신은 것도 아니고 물에 들어 간것도 아닌데 마트에서 걷다가 갑자기 떨어젔네요 당황 스럽네요 이건 뭔가요.. 도대체.. 내구성이 너무 좋지 않네요."}
{"rid":30619,"sentence":"발이 이뻐보이거나 디자인으로 사기는 좀 그렇지만 발도 편하고 자석으로 되어있어신기도 편해요~ 아이 키우다보니 편한게 최고네요~ 만족합니다^^"}
{"rid":30620,"sentence":"발사이즈 정사이즈 추천합니다ㆍ발생김새에 맞에 안정감 있게 제작되어 좋아요ㆍ착화감또한 편하고 좋아서 다른색도 구매할 예정ㅇ4ㅂ니다ㆍ"}
{"rid":30621,"sentence":"보통 신발을 사면 샌들이라해도 발한군데쯤은 물집잡히는데 이샌들은 마치 오래전부터 신던것처럼 너무 편했어요. 버클도 자석으로 되어있어 착붙는것도 좋아요~~^^"}
{"rid":30622,"sentence":"샌들은 신었을때 쿠션감이 좋아 편할것 같습니다. 아직 외부에 착용전이라 착용감을 쓰기가 그렇지만 사이즈는 약간 여유있고 착화감은 좋습니다. 디자인은 블랙이라 그냥 깔끔합니다. 같이 온 슬리퍼는 같은235인데도 사이즈와 볼이 너무 커서 245신는 딸아이에게 딱 맞네요."}
{"rid":30623,"sentence":"처음 구매했을때 품질 불량. 저렴한 가격에 편안함도 있어 재구매 했으나. 새로온 상품 더 불량이여서 실망함"}
{"rid":30624,"sentence":"너무 편해서 있던 신발 안 신고 매일 이 신발만 신게 되네요 다시 구입 하고 싶지만 판매가 끝나서 아쉅답니다"}
{"rid":30625,"sentence":"맘에들어요 근데 걸으면자꾸벗겨지는느낌이있는데 한사이즈만 더 작으면 좋겠네요 작은사이즈많지않아교환도못하고 그냥신으렵니다"}
{"rid":30626,"sentence":"예쁘고 가격 착하길래 주문했는데 메인상품은 발이 불편하고 덤으로 온 흰색슬리퍼는 편하네요. 반품 귀찮아 결국 신고자 했던 신발은 신발장에 묵혀두고 흰색 슬리퍼만 신고다니는 비합리적인 상품구성이네요.비추천 상품이예요"}
{"rid":30627,"sentence":"반신반의하며 구입 신으면 발이 엄청 깨끗해 보이구 블링블링해 보여요 바닥은 좀 딱딱한 감이 있지만 편하게 신을수 있어 자주 손이 가요 같이 온 슬리퍼는 엄청 편해요"}
{"rid":30628,"sentence":"두개가 사이즈가 너무다르네요 하나는 작아서 칭구줬어요 디자인 색상다 좋은데 작아서 신지도 못하게 ㅠㅠ"}
{"rid":30629,"sentence":"편하고 이쁘기까지 하네요 엄마랑 하나씩나눠신었어요 엄마두 편해서 이신발만신고다니시네요"}
{"rid":30630,"sentence":"실제로 받아보니 폭신폭신한 건 아니네요. 발바닥 닿는 부분은 딱딱해요 ㅜㅜ 푹신한걸 원했는데 가격저렴해서 그냥 신어요"}
{"rid":30631,"sentence":"작년에 네이비 사서 지금도 잘신고 있는중임.가격조건과 구성이 좋아져서 남편 것도 사고 내꺼도 그레이로 하나더 구입해 둠"}
{"rid":30632,"sentence":"가볍고 편하고 이쁘고 게다가 한켤레 더주니 너무좋아요"}
{"rid":30633,"sentence":"불편하지는 않을까 신어봤는데 딸이 너무좋아라 하네요 쿠션감이 좋아서 발이 정말 편하데요. 같이준 신발도 디자인 너무좋고요"}
{"rid":30634,"sentence":"가성비가 좋아서 구매했는데 벤포트쥬얼리 스톤 플랙스가 쿠션감도 없고 딱딱하고 조금 앞쪽부분이 불편하긴하네요"}
{"rid":30635,"sentence":"배송도 빠르고 신었을때 따로 놀지않고 착화감 좋습니다 화이트공통이 더 편하네요 그런데로 좋아요ㅎ"}
{"rid":30636,"sentence":"가격좋고 품질좋고 신발이 같은 디자인이 아니라서 좋고 발 볼이 넓은 편인데 발등을 잘덥어주니 편하고 푹신푹신 해서 오래걸어도 불편함이 없을듯 합니다"}
{"rid":30637,"sentence":"슬리퍼 예뻐서 맘에 들어요 이번 여름 슬리퍼 고민됫는대 이참에 두개를 신을수있구 슬리퍼두 편하고 이뻐요^^"}
{"rid":30638,"sentence":"발을 다쳐서 두달 넘게 병원다니다 안 나아서 신발에 칼창에 이것저것 바꿔봤는데 날씨가 더워지니 샌들대용으로 샀어요. 사무실에서도 신고 밖에도 신는데 이쁘다네요"}
{"rid":30639,"sentence":"사이즈가 맞지않아 교환요청 했는데 빠른 처리 감사히구요... 신발은 정말 편하네요... 디자인도 좋습니다... 좋은 제품 감사합니다..."}
{"rid":30640,"sentence":"본품은 벤드가 푹신하고 전혀 불편하지가 않아요 자주 신고 다니게 되네요 사은품도 기대 이상입니다 하지만 디자인은 투박한 편...."}
{"rid":30641,"sentence":"실내에서 양말을 신고 겨을에도 신으려고 좀 큰 사이즈로 주문했습니다 사이즈 딱 좋네요 2종인것도 딱 마음에 들어요"}
{"rid":30642,"sentence":"한켤레 가격이라고 해도 저렴한데, 두켤레를 준다고해서 한계절 신다가 버리려고 구입했는데 받아보고 깜놀했네요~발등이 높아 샌들이나 슬리퍼를 편하게 신은 적이 거의 없는데 엄청 편안하고 좋습니다. 굽도 적당히 있고, 지나치게 화려하지도 않고 이쁩니다. 번창하세요~!!!"}
{"rid":30643,"sentence":"사은품은 동생이 편하다고 신고 가고, 본품은 예쁘고 편하긴 한데 밴드크기가 좌우가 달라서 걸을때 죄우에 다르게 힘이 들어가서 좀 아쉬워요."}
{"rid":30644,"sentence":"쿠폰받아 저렴히 샀어요 편하게 신으려고 맘 비우고 기다렸는데..대박..헐~~ 이가격에 좋은 제품을 2켤레라니.. 감사해요~~둘다 편하고 좋아요"}
{"rid":30645,"sentence":"사진으로 보다시피 본드자국이 묻어있어요. 신고 나갔다가 발견한거라 교환도 못하고 밝은 색상이라 넘 눈에 확 보이고 새 신발인데 속상ㅠㅠ 그래도 신발은 편하고 좋네요. 같이 보내주신 슬리퍼도 넘 편해요 다음엔 출고 하실때 꼼꼼하게 검수 잘 하시고 보내주세요. 그리고 그레이 색상도 같은 사이즈로 시켰는데 그레이는 작아요 같은 사이즈인데 왜 그러는거죠?"}
{"rid":30646,"sentence":"편하게신기 딱이네요 마감이 엉망이라 교환할까 귀찮아 고민중 신어보는데 택이 끊어져 그냥 신기로했어요"}
{"rid":30647,"sentence":"여름용이라 시원하게 신고 다니면 좋겠어요.가볍고 좋은데 사이즈가 너무 딱 맞네요.블랙이라 무난 합니다."}
{"rid":30648,"sentence":"가볍고 편해서 나들이갈때도 신고 마트갈때도 신고 합니다"}
{"rid":30649,"sentence":"너무 편안해요 생각보다 더이쁘구요 제가 발볼이 작은데도 사이즈 이상하지 않아요"}
{"rid":30650,"sentence":"남편과 함께 -커플로 구매해준 여름 샌들인데 가격도 저렴하고 무엇보다 가볍고 착용감이 좋아서 잘 신고 다닌다"}
{"rid":30651,"sentence":"정사이즈에 정말고급스러워보이네요 발도편해요"}
{"rid":30652,"sentence":"발에 닿는 착용감이 좋아 땀이나.물이 묻어도 미끄러지지않고 신발이 발에 딱 달라붇어있어좋다"}
{"rid":30653,"sentence":"살짝 작은듯한데 발볼이 없어서 한치수크면 안될거 같아요 신발볼은 큰편이 아니라 잘맞아요 길이 너무 띡 맞아요 볼있으신분들은 한치수 커도 좋을듯요 남자껏도 공통이 흰색이면 남편꺼도 사고싶은데 모두 검정이라 아쉽네요"}
{"rid":30654,"sentence":"올 여름 편하게 잘신을수 있을것같네요 이쁘요편하고잘신을께요 감사 합니다"}
{"rid":30655,"sentence":"검정색이라 그런가 디자인은 그냥 무난해요 하지만 쿠션 남달라요 제가 발볼이 크고 많이 붓는 편이라 편한 걸 안 신으면 사용하기 힘든데 정말 편하더라구요 같이 따라온 하얀색도 너무 편하고 촉감이 좋아요 그래서 이번에 워크샵 가는데 신고 갔어요 참 장했죠? ㅋㅋ♡"}
{"rid":30656,"sentence":"밑창이 딱딱하고 안쪽 박음질 부분이 거슬려요"}
{"rid":30657,"sentence":"신발은 이쁘나 발등까지 덮는게 신고 벗기 불편할까봐 몇번을 망설였는데 지인의 평이 좋아서 구매 쿠션감도 있고 발도 변하고 이쁘네요 흰색 슬리퍼가 발등이 넓어보이긴하지만 버클이 있어 넓이조절도 가능하고 좋으네요 블링블링 이쁩니다"}
{"rid":30658,"sentence":"배송 느려요. 23일주문 27일 오늘 받음. 요즘 홈쇼핑 배송은 바로 담날 오기도 하고 기본이 2일 후입니다. OO홈 후발주자라 그렇다고 이해하기로요. 본샌들은 발등은 끼고 발가락 쪽 밴드는 헐렁허렁합니다. 글구 계절이 지나서 내년에나 신을까 선물할까 생각중임. 구성중에 흰새들이 훨 좋아요. 편하고 잘맞고 이쁩니다. 텍제거해서 현관에 두었네요. 겨울에도 양말 신음"}
{"rid":30659,"sentence":"발등이 껴서 신발끝까지 발이 안들어가 불편해요 앞쪽이 더 낮았으면 더 편할듯요"}
{"rid":30660,"sentence":"중간에 상품 문제가 있어 부분교환 했는데 친절하게 교환도 해주시고 발이 편하니 데일리로 잘 신고 다니네요^^"}
{"rid":30661,"sentence":"제가볼이넓고발이큰편이라250이혹시나작을까싶어255로시켰는데250시켰어도맞았겠다싶네요.하지만작은것보단좀큰게낫다싶어서... 싼가격에두켤레나~~ 올여름편하게잘신을게요."}
{"rid":30662,"sentence":"완전완전 득템~~~♡ 요런 방송이 또 어딨을까요 ~ 발에 완전 착착 감기는, 정말 모것이 딱 내신발이야 ㅡ 하고싶은데 본품 마감처리가 좀 아쉽네요. 그래도 이런ㅈ신발은 처음이고, 교환하기 구찮아 그냥 신을랍니다. 그리고 실물은 좀 했던거라 다르네요ㅠㅠ"}
{"rid":30663,"sentence":"운동화는 235신는데 샌들은 230 딱맞아요 네이비 깔끔하니 이뻐요 슬리퍼도 완전 편하고 이가격에 두개를 받으니 더더더 좋더라구요"}
{"rid":30664,"sentence":"저렴한 가격에 슬리퍼 두개를 주길래 주문을 해서 받았는데 너무나 편안해서 잘 신고 있어요 ㆍ"}
{"rid":30665,"sentence":"엄마가 방송 보시더니 사고 싶다고 하셔서 엄마 먼저 샀는데, 2개 다 너무 편하고 좋다고 하시네요~ 그래서 엄마, 아빠, 저 3명 다 구입했어요 ㅎㅎ 예쁘고 편해서 좋네요 잘 신을게요^^"}
{"rid":30666,"sentence":"아주좋네요?계속신고다니는데 편안하고 재질좋고 굿입니다"}
{"rid":30667,"sentence":"두켤레 다 사이즈도 잚맞고 디자인도 맘에 들어요. 가볍고 편한것도 좋구요. 가격까지 착하니 완전 만족이네요."}
{"rid":30668,"sentence":"그냥편하게 동네다닐때 신을려고 산거라 괜찮아요 추가로 준 샌달이 더 마음에드네요 딸이 신는다고해서 하나씩 신었어요 이가격에 정말 잘산거같아요"}
{"rid":30669,"sentence":"가격대비...편안한 신발 2켤레가 생겼네요 ... 여름휴가때 잘 신을 수 있을거 같아요"}
{"rid":30670,"sentence":"발이 부어서 맞는신발 찾기가 힘들었는데 발볼도 넓고 너무 편하고 두켤레나 되니 골라신을수있어 더~좋아요."}
{"rid":30671,"sentence":"샌들이예뻐요ᆢ발에도질맞고휜색늘리퍼도발이편안해요"}
{"rid":30672,"sentence":"가격대비 너무 좋네요 발도 편하고 굽도 접당하고 좋습니다~^^"}
{"rid":30673,"sentence":"어머님께서 발이 편한신발을 찾셔서 구매했는데 맘에드신다네요^^1+1이라완전득테이에요~^^ 여름에 잘 신으시겠다고 좋아하시네요."}
{"rid":30674,"sentence":"딸이 좋아하는 블랙으로 주문했는데 이쁘다네요. 제꺼 네이비도 탐내요.화이트도 세련되보인다며 작은딸이 얼른 겟하네요~"}
{"rid":30675,"sentence":"사이즈 딱 맞고 발도 편하고 너무 예쁘네요. 저렴한가격에 슬리퍼2개 득템했네요..."}
{"rid":30676,"sentence":"너무편하고 푹신하고 좋습니다. 예쁘고 소재 탄탄합니다 감사합니다."}
{"rid":30677,"sentence":"신발이 불편하면 아무리 이뻐도 신고다니기 힘들어요 하지만 이 슬리퍼는 예쁘고 편하게 신을 것 같아요 잘 산것 같아요"}
{"rid":30678,"sentence":"신을때마다 발이 너무 편합니다 이쁜신발,외출시 자주 신고잇어요"}
{"rid":30679,"sentence":"예쁘고 가격대비 가성비 최고입니다 다음에도 좋은상품으로 뵈고싶네요 OO쇼핑이라서 믿고 사네요"}
{"rid":30680,"sentence":"검정색샌들은좀딱맞고,왠지모르게좀불편한감이살짝있네요~전발등이없어딱맞은데,있는분들은좀쪼일듯하네요~추가상품이젤편하고,괜찬아요~저렴한가격에만족해요~"}
{"rid":30681,"sentence":"이쁜데 제가 발볼이 넓어 그런지 처음 신은날 발가락이 아프고 물집이ㅜ 계속 신으면 괘찮겠죠"}
{"rid":30682,"sentence":"사이즈고민하다 240구매했는데 245해도될듯했어요낮은신발은240신어서구매했는데 좀타이트하네요 그래도가성비최고예요"}
{"rid":30683,"sentence":"일단 발바닥 몰드창은 딱딱합니다. 그리고 발바닥면이 바닥으로 움푹 파여있어서 정사이즈보다 조금이라도 발이 크면 발이 엄청 고통스럽습니다. 발목부분의 스트랩이 약간 타이트해서 발목이 아프네요. 그리고 가죽을 꼬맨 실 스티치가 발등을 까스럽게 하네요. 밸크로가 뒷꿈치쪽에 있어서 신고벗기 불편하네요."}
{"rid":30684,"sentence":"고민을 왜 했을까싶네요 넘나예뿌고 착화감또한 백점입니다 물론 실내에서 잠시 착용느낌이긴한데요 앞에도 쿠션감있고하니 5센치같은 느낌 전혀없고 전체적으로 안정감있게 잘 만들어진 느낌드네요 역시 OO 명성은 숨길수가 없는건가바요 추천해요. 망설임 접어두셔두 되겠습니당 올여름 시원하게 매일 신는걸루 결정합니당"}
{"rid":30685,"sentence":"좋아요!!!가볍고 편안하며 디자인도 예뻐서 가성비 최고예요^^"}
{"rid":30686,"sentence":"따뜻하고 가볍고 편해요 굽 높이가 없어서 좀 아쉽네요"}
{"rid":30687,"sentence":"처음에 블랙사고 신어보니 편하고 좋아서 브라운 색상으로 재구매했어요.. 휴가가서 너무 잘 신었어요"}
{"rid":30688,"sentence":"끈조절쪽에 발등 부분이 거슬려 새로 교환하니 괜찮아요 편합니다"}
{"rid":30689,"sentence":"한싸이즈 크게 구매했는데 발등 앞이 빨개 젔네요 맨발로 신기는 힘들것 같아요 정말 실망이네요ㅠㅠㅠ"}
{"rid":30690,"sentence":"신발가죽이 얇아서 두겹으로 하면 더 좋을것같다. 바닥이 푹신하고 가볍고 신고 벗기 편하다"}
{"rid":30691,"sentence":"가볍고 착화감도 좋네요 굽이 적당해서 코디하기 편해요"}
{"rid":30692,"sentence":"발이 너무너무 편하고 바닥에 쿠션이 좋아요 우리딸것도 구매합니다"}
{"rid":30693,"sentence":"스타일이나 굽 높이 등은 만족하나 마무리가 억망이네요. 왼쪽 버클 부분 마무리(원단처리가 안되어 발 쓸림 현상)가 안되어 교환했는데 새로온 신발은 바느질한 실이 삐져나와 걸을때마다 찔려서 상처났음. 교환 요청했더니 신어서 안된다고. 흰색 플라스틱실이 삐져나와(두군데) 상처가 생기는걸 안 신어본 상태에서 어찌알겠는지요. 교환도 안된다 취소도 안된다. ㅜㅜ"}
{"rid":30694,"sentence":"딸래미가 발도 크고 발등도 높고 발볼도 높은데 진짜 편하다고 하네요. 가격대비 완전 짱이예요."}
{"rid":30695,"sentence":"상품평에 새끼발가락이 아프다고해서 걱정했는데 너무 편하네요 베이지 주운했는데 색상 이뻐요 블랙도 주운할려구요~~^^"}
{"rid":30696,"sentence":"빠른배송 감사해요 색상 모양 맘에 드네요 화이트로 하기 잘했어요 올여름 여기저기 잘 어울리겠어요 230사이즈 조금 빡빡하지만 맞고 235사이즈는 헐렁한 발사이즌데요 꽉조여도 조금 헐렁하네요 구멍하나 더 뚫어야겠어요 쿠션감 좋구요 그것빼고는 품질 만족합니다."}
{"rid":30697,"sentence":"설명처럼편하지않아요 엄지발가락이불펀하고오래신을수없으어요아파요 효핑호스트 설명만믿으면안됩니다"}
{"rid":30698,"sentence":"우선 이뻐서구입 편하긴한데 다른분상품평처럼 엄지발가락중간부분이 까져서 아프고 굳은살까지 까맣게됐넉요 그냥슬리퍼처럼 신고다니긴한데 다른분들도얘기하는것보니 그부분이 좀잘못된거같아요 감안한다면 신어도 괜찮을듯요"}
{"rid":30699,"sentence":"사이즈가 딱 맞고 모양이 예뻐 매일신고 다니네요~~ 정말 좋아요~~^^"}
{"rid":30700,"sentence":"정 싸이즈로 나온게 아닌가봐요 성격이 급해서 받자말자 바로 텍을제거해버려서 교환도 못하게 됐네요 커서 발이 샌들안에서 놀아요 ㅇ"}
{"rid":30701,"sentence":"실외착화한뒤라 반품 안해줄게 뻔하니..걷고 십분뒤 새끼발가락 다까지고.물집잡히고ㅜㅜ 발이 너무 아파서 앞으로는 못신을듯합니다 양가죽인거 맞나요?ㅜㅜ"}
{"rid":30702,"sentence":"10분 신고 수포생겨 1주일 고생함ᆢ 발가락 위에 닫는 부분마다 다 물집생김ᆢ 그후에도 계속 방송되는거 보고 울화통터짐ᆢ 저렴한 물건이라고 가볍게 생각하면 품질에 실망해서안될 듯ᆢ 다신 O쇼핑 안할듯ᆢ"}
{"rid":30703,"sentence":"첨엔 물집 잡혔어요 여즘은 편해서 요것만 신고다녀요^^* 할안해서 억울하지만 다른색 구매 하려구요^^*"}
{"rid":30704,"sentence":"가죽은 좋은거 같고 굽높이도 적당하고 생각 보다 밑청 발닿는 부분이 말캉거리지는 않아요"}
{"rid":30705,"sentence":"정사이즈 주문했는데 볼이 넓어서 아주 편합니다. 샌들은 화이트가 진리인거 같아요. 고가의 샌듥보다 편하고 이쁩니다. OO쇼핑 이용한지 얼마 안됐는데 그간 주문한 상품 중 가장 저렴하고 만족도가 높아요."}
{"rid":30706,"sentence":"가격대비 넘 이쁘구 완전 편하네요 키높이도 있구요 검정이 많아 베이지로 구입했는데 칼라도 이뽀요 추천합니다"}
{"rid":30707,"sentence":"싸이즈크게나왔구요 앞부분이딱딱해서 신발이 큰데도 양쪽발닿는부분이 까져서물집생기고 불편합니다 모양은 예쁘네요"}
{"rid":30708,"sentence":"신고 벗기 편해서 좋아요 그런데 앞쪽이 약간 끼는것 같고 처음 신어서 그런지 물집이 생겼네요 쿠션감도 괜찬은것 같아요 올 여름 자주 신을것 같아요"}
{"rid":30709,"sentence":"새끼발가락 양쪽에 물집이 생겼네요 ㅠ 지금도 신고 버스 탔는데 아파서 벗고 있어요. 발바닥은 편한거 같아요 ㅠ 근데 바닥에 상표가 덜 붙어서 자꾸 발바닥에 붙어서 같이 올라오고 태슬 안쪽면 보면 본드인이지 뭔지 하얀 알갱이들이 다 붙어 있어요. 신발 자체는 귀엽고 예쁜데 메인드이코리아 치고 마감 디테일이 좀 떨어지네요."}
{"rid":30710,"sentence":"품질이 맘에드네요 편하게 신을려고 5단위크게샀는데 정사이즈 살걸하는 아쉬움이 죄금 있네요ㅠ 잘신을께요 많이 파세요 ㅎ"}
{"rid":30711,"sentence":"싫증나지 않는 디자인이라 편하게 잘신고 있어요 딸이랑 똑같은거 구입해서 잘신고 있답니다"}
{"rid":30712,"sentence":"배송도 빠르고 저렴한 제품을 잘구입한것 같아요~가볍고 구션감도 있고 편해요~잘신고 있어요~"}
{"rid":30713,"sentence":"발볼이 제가 좀클까요? 좀 끼는듯마지만 가격착하고 이쁘네요"}
{"rid":30714,"sentence":"사이즈 쿠션감 다좋은데 한가지 맨발로신음 발앞쪽옆사이드쪽이까지고 아파요 ㅠ 그렇다고 양말신음 촌스러웡ㅠㅠ신다보면 부드러워지길바라며....."}
{"rid":30715,"sentence":"가격이 저렴해서 장거리 운전할 때 신으려고 샀는데 처음이라 그런 지 발등이 아파 양말을 신어야 하네요."}
{"rid":30716,"sentence":"편하게 신을수 있는 신발이래요. 엄마 사드렸습니다. 진짜 편하다고 좋아하시니 다행입니다. 감사합니다."}
{"rid":30717,"sentence":"편하고 귀엽고 ~ 한가지 아쉬운점은 맨발로 신을때 발과의 접착력으로 은근한 압박이~ 후트로 마트로 신기에 딱!"}
{"rid":30718,"sentence":"사이즈는 맞는데 처음 신을때 물집이 생겼어요. 지금은 괜찮아졌습니다. 발은 편해요"}
{"rid":30719,"sentence":"친정어머니께서 좋아하십니다 편하고 이쁘다고 주변에 자랑하셨답니다"}
{"rid":30720,"sentence":"다른부분은 다 좋은데 발가락이 긴탓인지 발등덮는부분이 앞쪽으로 더 있었으면 좋았을텐데 아쉽네요. 발이 이뻐보이는 디자인은 아닌거같아요."}
{"rid":30721,"sentence":"저는 구두는 250~255정도에 운동화는 245~250 정도 착용하는 전형적으로 발 큰 구매자에요-♡ 베이지색 구매하면서 할머니 신발 같음 어쩌나했는데 이게 왠걸 완전 귀염떠지는 신발이에요ㅎㅎ 남편도 가격대비 가성비 좋다고 하고 너무 만족하고 있어요♡ 예쁜신발 신고 즐겁고 좋은곳 찾아다닐께요♡"}
{"rid":30722,"sentence":"가격대비 괜찮길래 집안에서 좀 신어보다 밖에서 잠깐 신고들어왔는대 양쪽 엄지발가락에 물집이 생겼어요 밴드를 붙이든지 양말신고 신어야할듯요 다른분 상품평에 샌들앞쪽에 물집생긴다고 올려놓은게 맞네요 사람에 따라 다르겠지만여~쿠션감도 괘안은대 앞부분 라인을 부드럽게 마무리 되였다면 완전 좋았을거같은대 아쉽네여~"}
{"rid":30723,"sentence":"배송은, 총알배송이라 생각하심되그요? 가격이 워낙 저렴한지라 반신반의하며 구매했고 신어보고 별로면 바로 반품이다! 하며 뜯었는데 헙!! 디자인은 방송서부터 맘에 들었고 착화감이 진짜!!! 반했습니다 푹신푹신 쇼호스트분들이 편해서 계속 신게된다고 그러셨는데 빈말아닙니다 ** 신고나서는 앞라인이 까칠해서 물집생겼구요 발가락이 긴편아닌데 앞이 너무 허전함~~"}
{"rid":30724,"sentence":"앞쪽이 아파요!ㅡㅡ 걸을때마다 새끼발가락이 앞코에 딱 걸려서 아프네요 전체적으로 가볍고 좋은데 아파서 신을려면 양말을 신고 신어야 안아프네요ㅜ"}
{"rid":30725,"sentence":"홈쇼핑에서 두번 신발 주문 했는데 딸래미가 별로 맘에 안 들어 해서 반품하고, 아신발 방송할때 사진으로 찍어서 딸한테 보냈는데 마음에 든다고 해서 주문했네요 엄마인 내눈엔 디자인이 별로인거 같은데 딸 눈에는 괜찮다네요 상품 왔는데 딸래미가 발이 편하다면서 잘 신어요 그래서 만족입니다"}
{"rid":30726,"sentence":"오늘 받았어요.빨리배송되었고 신발 맘에 듭니다.굽이 좀만높았으면 하지만 그래도귀엽고 색이 예뻐요.가볍고 가격도 괜챦은편"}
{"rid":30727,"sentence":"가볍고 편해서 좋아요. 특히 여름에 시원해서 더 좋습니다."}
{"rid":30728,"sentence":"색상어떨지 걱정했는데 무난하고 좋아요 전체적으로 폭신해요 정사이즈고 발등 좀 끼는느낌있어요"}
{"rid":30729,"sentence":"평소에 정225 신는데 요건 아주 여유롭게 맞습니다. 막상 실제로 받고보니 디자인 좀 싼티납니다. 방송에선 그렇게까지 안 보였는데 가죽같지 않은 가죽이랄까... 난감하더라구요. 일당 착화감은 아주 좋습니다. 오늘 처음 신고 외출했는데 편하긴한데 양쪽 엄지발가락에 물집 잡혔습니다. 가죽제품이기도 하고 반품하기 귀찮아 걍 신었는데 대략난감;;;;"}
{"rid":30730,"sentence":"발 편하다고 맨발로 신고나갔다가 얼마 안걸었는데 살 까져서 아프네요. 가죽이라 쓸리는 부분은 있어요. 신으면 편하기는 한데..조금 더 적응해야되나봐요"}
{"rid":30731,"sentence":"발등있는 부분이 처음에신으면 까슬거려서 아프고 가즉인데 물집이 잡힙니다"}
{"rid":30732,"sentence":"250mm 주문했는데 편하고 좋아요. 뒤에 끈 버클있는쪽이 약간 까슬리는데 신다보면 괜찮을거같아요. 신발 이쁘고 만족합니다."}
{"rid":30733,"sentence":"옢거서 배송받자마자 신고 외출했어요.정사이즈에 쿠션도좋아요"}
{"rid":30734,"sentence":"쇼호스트 봤을땐 쿠션감좋구 가볍구 편해보였는데도 엄마가 발은 작지만 발등이높고 볼이 넓어 검삭해보니 225m의 볼넓이가 8,2 라고 되있어서 그래도 더 크게 240 주문해 드렸는데 단 두번신고.발 다 까졌어요 쿠션은 좋은지 몰라도 위에 가죽은 거칠어 다 까지시네요 선물 드린거 넘 후회되요 다시는 홈쇼핑보고 뭐든 사지 말라시네요 ㅠ"}
{"rid":30735,"sentence":"어머니 사 드렸더니 가죽도 부드럽고 편하게 잘 맞으신다고 좋아 하시네요"}
{"rid":30736,"sentence":"정사이즈주문했는데.,크며..오늘 외출하다 신어보니 엄지발가락쪽이 물집이 잡혔어요!"}
{"rid":30737,"sentence":"가볍고 발이편하긴하네요 블랙으로잘산것 같네요 항상저렴하고 예쁜것많이 많이 보여주세요 화이팅~~~"}
{"rid":30738,"sentence":"사이즈가 조금 크게 나왔네요 배송 빨라서 좋았구요 디자인도 괜찮아요"}
{"rid":30739,"sentence":"이쁘고 신기에편합니다! 발이부을때는 좀 아프지만 그래도 그때빠면 괜찮네요!"}
{"rid":30740,"sentence":"휴가지에서 신을려고 구입했습니다. 약간 투박하긴 하지만 부담없이 신기에 좋으네요. 태슬이 귀여워요^^"}
{"rid":30741,"sentence":"편하고 귀엽고 이쁘네요 앞 볼이 넓어 발이 앞으로 쏠리네요"}
{"rid":30742,"sentence":"ㅜㅜ 샌들 디자인이 발가락위에까지 다보엿 창피해요 신랑이 비웃었어요 코미디하냐며 ㆍ ㆍ ㆍ 신발 스타일이 이상한거 같아요."}
{"rid":30743,"sentence":"하루신었는데신발은신고 발가락 끝부분들이 물집생기고 안편하구 발이아빠요 이런신 처음 사무실에서 너무 불편해서 슬리퍼사신고 새신버렸음 OO쇼핑 전화해서 욕하구싶은데ᆢ 참습니다"}
{"rid":30744,"sentence":"발볼이 넓어서 좋으나 발바닥이 좀 딱딱하고 좀 무겁습니다."}
{"rid":30745,"sentence":"가격이 너무좋고 편해보여서 엄마 동생 제꺼까지 세개를 구매했고 어제 받았어요 실내착용하니 푹신하고 사이즈도 좋고 세명이 전부 같이 신고 퇴근을 했는데..집에오니 엄지발가락이 너무 아픈거에요 저뿐 아니라 세명이 전부 같은부분이 까졌어요 이미 신었으니 환불이 안된다? 한번신고 세명이 전부 그러면 신발의 문제 아닌가요 실내에서 얼마나 걸어봐야 알수 있는건가요"}
{"rid":30746,"sentence":"배송도 빠르고 푹신거면서 너무 편해요. 저렴하게 잘 산것 같아요. 오자마자 신고 외출했어요."}
{"rid":30747,"sentence":"제품은 이뻐요 편한데 잠깐 신을땐 몰랐는데 오래신었더니 발가락 다까졌네요"}
{"rid":30748,"sentence":"신발은 편한데 발볼이 커서 걸을때 헐겁습니다 저렴하게 구매해서 그냥 둡니다"}
{"rid":30749,"sentence":"오늘 처음 신고 출근햇는데 양쪽 엄지 부분이 까져서 황당하네요. 신발을 신고 잇엇던 시간은 약 20분정도로 왼쪽은 약을 발라야 할 정도입니다. 환불하고 싶네요ㅠ.ㅠ"}
{"rid":30750,"sentence":"실제로 받아보니 더 이쁘고 발도 편안합니다 하나 더 주문할려구요 딸과같이 신으니 더 죻네요~~^^ 카멜색도 고급스럽고 블랙으로 더 주문햇어요~~^^"}
{"rid":30751,"sentence":"괜찮을까? 하고 주문했는데 너무 편해요~ 은근 귀여운거 같아요. 잘 신을게요~"}
{"rid":30752,"sentence":"폭신한 발바닥에 착용감이 좋고 발볼잇으신분들도 편하게 신으실듯해요 굽이약간잇어여~"}
{"rid":30753,"sentence":"우연히 티비 돌리다가 편해보여서 샀는데 잘샀네요~ 편하고 예뻐요,,,^^*"}
{"rid":30754,"sentence":"편하고 좋아요 가족들저 3개 구매했네요 하나 더구매하려고요 여름은 거즘지나갔지만 내년여름에 데일리로 신기위해서."}
{"rid":30755,"sentence":"배송 빠르네요 가격도 맘에들고요 디자인도 예쁘네요 신어보니 폭신폭신 발도 편하고 예뻐요"}
{"rid":30756,"sentence":"여름내내 즐겨신는 신발입니다. 구매하실 참 잘했어요. 편하고 디자인도 굿입니다. 감사합니다."}
{"rid":30757,"sentence":"가격도 착했지만 정사이즈 여러색상 이쁘지만 부득히 무난한 블랩 정말 이쁘고 발볼도 있는편인데 편안하게 잘맞고 좋습니다"}
{"rid":30758,"sentence":"실내에서 착화할때는 편안했는데 신고나가보니 앞트임이 많아서 다른분이 사진찍어올린것처럼 엄지발가락등부분에 물집잡히고 아픕니다. 샌들신고 물집잡힌건 난생첨이네요"}
{"rid":30759,"sentence":"방송에서 편하다고 해서 구매했는데 신어보니 매우 불편합니다 너무 불편해요ㅠ 저도 처음에 물건을 받고 신어보고는 오 쿠션감땜에 편하겠다 해서 밖에 신고 다녔는데ㅠㅠ발 안쪽이 다 까졌어요ㅠㅠㅠㅠ뭐 개인차가 다 있을 수 있지만ㅠㅠ저한테는 매우 불편한 신발이라 더 이상 신을 수가 없네요ㅠㅠ속상합니다"}
{"rid":30760,"sentence":"225-230 신는 제가 딱 신었을때 커서 발이 안에서 도는 느낌,, 볼이 많이 남는것 같아요. 그것때믄에 별 하나 뺐는데 디잔은 귀여워요. 근데 발이 까질듯"}
{"rid":30761,"sentence":"엄청 편할줄 알고 샀는데 오늘 처음으로 신고나왔다가 출근길에 발가락 등이랑 발등이 다 까지고 진물 나고 난리네요 걸을때마다 발등이 접혀서 발가락을 꾹꾹 누르고 쓸기면서... 발볼이 넓고 발등이 높은사람은 안돼겠네요.. 슬리퍼 처럼 발만 걸치고 겨우 걷고있습니다 ㅠ"}
{"rid":30762,"sentence":"테슬샌달 사려고 몇번 구경도하고 그랬는데 마땅히맘에드는거없다가 이번방송보구 좋은가격에 이쁜 신발 잘구매햇습니다"}
{"rid":30763,"sentence":"발볼이 넓어서 왠만한 신발은 적응하기 힘든데 이 신발은 볼이 넓어서 내 발에 아주 편안하게 잘 맞네요. 잘 신고 다닐것 같아요. 발볼 넓은 분들에게 강추 합니다 ~~~^^"}
{"rid":30764,"sentence":"넘 발이 다까지고 발가락이 아파서 더신을수없어요 싼게비지떡인가봐요"}
{"rid":30765,"sentence":"넘이쁘고 편해요 베이지 주문해서 신었는데 흰색하나더하려구요 품질이 너무좋고 이쁘네요!!!!!!!"}
{"rid":30766,"sentence":"앞부분이 너무 파여서 조금 불편한데 금액에 비해 괜찬네요"}
{"rid":30767,"sentence":"가격대비 품질이좋구요~~~ 디자인이 맘에들고,이뻐요! 잘 신을께요..."}
{"rid":30768,"sentence":"신발을 신으면 디자인이 발가락 위쪽으로 많이 올라가가져 있으면서 걸을때마다 발등이 아파요.. 적응 시간이 필요만건지 오래신으면 까질듯.."}
{"rid":30769,"sentence":"신발 예쁘게 나왔어요. 제일 좋은건 발이 편해서 좋습니다 딸도 신고 싶다고하여 한 켤레 더 주문 합니다. 잘 샀어요. ~^^"}
{"rid":30770,"sentence":"정말 편하고 좋아요. 여행내내 이 신발만 신고 다녔어요. 담에도 동남아나 더운나라 여행땐 필수템이네요."}
{"rid":30771,"sentence":"신발은 예뻐요.바닥은 쿠션이 생각한것보다 훨씬 좋아요.검수를 잘 안하신듯 스크래치가 있네요.그냥 신어요.예뻐서... 그래서 별은 하나만 드립니다."}
{"rid":30772,"sentence":"쿠션감이 좋고 발볼도 넓어서 편해요 평소 넓어서 발볼이 아팠는데 좋아요"}
{"rid":30773,"sentence":"샌들받자마자신고연꽃구경갔다가발에물집생겨고생했는데~ 신으면신을수록착하감대만족입니다"}
{"rid":30774,"sentence":"친정엄마가 출근할때 신으셨는데 발다 까지고 물집 잡혀서 퇴근길엔 다른 신발 급하게 사신었다네요 이런후기 한두명도 아니고 이건 제품품질에 문제네요 전부다 리콜해서 책임지세요 아예 신을수없는 질나쁜 신발이에요. 속상하네요진짜...ㄷ ㄷ"}
{"rid":30775,"sentence":"사이즈는 크게 나왓구요 바닥 쿠션감은 잇는지 몰라도 엄지발가락 새끼 발가락등 안까진대가없어요ㅜㅜ 잠깐 신고나갓다가 발이 엉망되서 밴드사서 붙이고 집에와서 울뻔햇내요 이렇게 살닿는곳 모두 까지는 신발은 첨이내요"}
{"rid":30776,"sentence":"푹신푹신하고 예쁜데 앞 엄지 발가락등이 약간 아프네요 가성비는 있는데 품질은 쬐금 아쉽습니다."}
{"rid":30777,"sentence":"가격이 저렴하고 너무 편해서 여름내내 너무 잘 신었어요. 디자인도 소재도 가격대비 굿~"}
{"rid":30778,"sentence":"바닥 쿠션이 완전 편하네요 한사이즈 크게 주문했더니 앞뒤가 좀 남네요 그러나 꼭 맞는것보다 나을듯 싶어 그냥 신기로합니다.괜찮아요"}
{"rid":30779,"sentence":"OOO 양가숙 태슬 컴포트 샌들 발볼이 넓네요 한치수 작아야 해요"}
{"rid":30780,"sentence":"가볍고 사이즈 넉넉한데 좀 신으니 새끼발가락이 이파요..그래도 편해요"}
{"rid":30781,"sentence":"생각했던거보다 편하지가 않네요..발등 닫는부분도 불편하고 오래 걷지도 않았는데 발바닥이아프더라구요.. 교환하고싶었지만 이미 밖에서 신었던거라 그냥 차에 실고 다니네요., 방닥에서 신고잠시걸어보는거라 외출시 신고 걸었을때 착화감 차이점이 많이 납니다."}
{"rid":30782,"sentence":"후기에 발이 까졌다는 평이 많아서 걱정했는데 다행히 제가 칼발이어선지 상품받고 하루 종일 신었는데 착화감 괜찮았어요. 친구랑 같이 샀는데 다른 친구도 주문한다네요. 만족합니다. 사이즈는 정사이즈 보다 좀 커요"}
{"rid":30783,"sentence":"디자인이예쁘고 쿠션도 좋고잠깐신고다니기는편해요 그런데 조금오래걸었더니. 엄지발가락 양쪽이. 다까져서 엄척아쁘네요 조금아쉽네요"}
{"rid":30784,"sentence":"우연히 티비돌리다가봤는데 저렴하고 퀄리티있네요 발등이 살짝쓸리는느낌이었는데 밴드붙이고 적응하니 좋네요^^"}
{"rid":30785,"sentence":"부드럽고 편한신발 원한건데 발을 감싸는부분 소재가 뻣뻣해서 발까지고 아파서 다시는 안신는데 반품가능하나요"}
{"rid":30786,"sentence":"넘나 예쁘네요 근데 밑창이 고무라서인지 묵직 합니다ㅎ 그래도 예쁘고 싸서 기분 좋아요^^"}
{"rid":30787,"sentence":"샌들을구입할까하다가 신고벗기 편하면서 슬리퍼 느낌은 적은거같고 가격도 저렴하길래 일단 상품평이 없어도 구매했는데 쿠션도 편하고 디자인도 깜찍한게 촌스럽지않아요^^ 조금 많이걸으니 발등이 살짝 까지긴하네요 걸을때 뾱뾱소리도 쬠 신경쓰이기도 하구요 그래도 나름 만족합니다"}
{"rid":30788,"sentence":"진짜 맘에 드네요.일단은 예프고,쿳션도 좋고 찍찍으로 신ㄱ가 편해서 좋아요.함께온 슬리퍼가 더 맘에들어요."}
{"rid":30789,"sentence":"신발2켤레가 모두 넘 크고 무겁네요. 신고나갔는데 신발이 무거우니 발목에도 힘이가서 불편했어요. 저렴한가격에 2켤레라 저렴해서 구매했는데, 잘안신게 되네요. 아쉽습니다"}
{"rid":30790,"sentence":"기대하지 않고 주문했습니다~그런데 색상과 신발 디자인이 맘에 드네요..다만 가볍다는 느낌은 아쉬울뿐이네요~ 방송처럼 푹신하다는 생각은 안들어요..그래도 가격대비 괜찮습니다."}
{"rid":30791,"sentence":"샌들은 좋은데 같이 온 슬리퍼는 무겁고 볼이 너무 넓어 벗겨집니다"}
{"rid":30792,"sentence":"받아보니 색상은그저 그래요 블랙을할걸 함께온 슬리퍼가 같은 싸이즈인데도 오른쪽 발볼이넓게나왔는지 헐렁하고 뒷발목이마니나아요 약간실망 슬리퍼는 조금 무겁네요"}
{"rid":30793,"sentence":"그딱 고급져보이지는 않지만 가격에 비해서는 ...가성비는 좋네요"}
{"rid":30794,"sentence":"샌들은 발목 끈이 1센티 좀 부족한것같고 발가락 바닥이 날카로와서 깜짝 놀랐어요. 따로 긁어내든지 해야할것같아요. 슬리퍼는 발바닥아치가 좀길어서 발이 바깥 방향으로 좀 빠지는 느낌.들어요."}
{"rid":30795,"sentence":"발볼이없는편이라 발은앞으로계속쏠리고 발등족 가죽?은너무아픔니다 가볍지도않고 반품신청할려는데 반품비5000원지불해야된다고하길래 그냥신을사람누구줄라구요"}
{"rid":30796,"sentence":"제 원래 사이즈 230인데 발등이 높고 볼이 많이 넓어서 평상시 240을 신는데 요건 235가 넉넉하게 맞네요 가격대비 색상, 디자인 모두 마음에 쏙 듭니다 역시 OO네요 ㅎㅎ"}
{"rid":30797,"sentence":"집안에서 신어보니 가벼워서 신고 나갔는데 발등이 너무 아파요 반나절 신었는데 발등이 다 까질려고 해요"}
{"rid":30798,"sentence":"천연소가죽이라해서 착화감 기대했는데... 겨우 마트 한번 다녀왔을뿐인데 'X자밴드' 부분은 꼬집는(?)듯 한 현상있고,엄지 발가락 부분의 사선부분은 살이 쓸려버렸네요. 아픈 기억이 다시 신고싶지않네요."}
{"rid":30799,"sentence":"받아보니 색상이 좀 어중간한 느낌?? 탁한 핑크색입니다..베이지는 아니고요..정사이즈 주문했는데..좀 크게 나온듯요.. 바닥도 그닥 푹신하진 않고요..발볼쪽이 커서 안정감이 없어요..장점은 높지않아서 앞쏠림은 없고..소가죽이고. .가격 착하고..브랜드가 있고요"}
{"rid":30800,"sentence":"신발 편합니다 하루종일신어도 피곤하지읺고 가죽이라 아주 맘에듭니다"}
{"rid":30801,"sentence":"어제저녁에 받아서 신고 나왔는데 비가와서 바닥 비끄러울까 걱정이였는데 전혀 미끄럽지않고 발을 폭~ 싸주는 느낌이 있어서 아주 편해요~ 발볼이 넓은편이라 걱정했는데 정말 편해요~ 아무래도 정사이즈 신으시는 분들은 조금 크게 느껴지실것도 같아요 핑크색은 고급스러운 색으로 나와서 이주 만족합니다~ 다른 색도 구입할려구요~ 역시 신발은 편한게 최고인것같아요^^"}
{"rid":30802,"sentence":"가죽이라 구입했는데 발등 마무리 부분이 매끄럽지 않아 피부 까짐ㅜㅜ 착함감도 헐렁하고 신발만 커보임"}
{"rid":30803,"sentence":"편한줄 알고 신고 나갔더니 불편하고 신발이 무겁네요"}
{"rid":30804,"sentence":"편하게 잘 신을 수 있을듯 해요. 엄마가 마음에 들어하네요 사이즈 정사이즈예요"}
{"rid":30805,"sentence":"OO 데일 여성 운동화 여름철 편하게 신기 좋은 운동화로 슬리퍼낭샌들처럼 신기좋아요 쿠션감도 적당하고 뒷쪽 밴딩도 탄력있게 잡아줘 벗겨짐 걱정 없고 디자인도 깔끔하고 저렴한 가격대 치고는 마감도 깔끔하고 튼튼한편입니다"}
{"rid":30806,"sentence":"디자인도 예쁘고 가볍고 가격또한 저렴하게 편하게 신을 수 있어 만족합니다 더운 여름을 시원하게 보낼것같아요."}
{"rid":30807,"sentence":"상품평없어 고민했는데 적립금 쓸겸 시켰는데.. 넘이뿌고 넘편하네요~~~~~~~ 굿입니다.ㅎ"}
{"rid":30808,"sentence":"슈브 여성 데일리 슬리퍼 운동화 블랙이랑 핑크색상구매 사이즈 정사이즈 발볼이 크신분들은 한치수 크게 주문 하심될듯하고 밴드가있어 샌들겸운동화 및 슬리퍼로 활용가능하며 무게감 적당하네요 가격도 저렴하고 좋아요"}
{"rid":30809,"sentence":"바닥이 푹신하지 않고 발을ㅇ잘 잡아주질 못하네요"}
{"rid":30810,"sentence":"발등이 넓어서 샌들 신을때 신경쓰였는데 발등부분이 언발라스해서 넓은게 커버되서 좋아요 여름에 잘신을거같아요."}
{"rid":30811,"sentence":"미국에 사는 큰딸이 온다고 해서 구매 했는데 맘에 든다고 가져 가서 매일매일 잘 신고 다니고 있어요 쿠션감이 좋아서 발이 편하다고 해요"}
{"rid":30812,"sentence":"디자인이 고급스럽고 이뻐요 늘 운동화만 신고다녔는데... 배송만 늦지 않았다면 그래두 신발은 소재도 고급스럽고 좋네요"}
{"rid":30813,"sentence":"슬리퍼 샌들은 편하고 좋은데 스트랩샌들은 좀걸으면 발바닥이 너무 아파요~"}
{"rid":30814,"sentence":"사진에 보이는것처럼 3ㅡ4번 안신었는데 깔창이 벗겨짐요 그것도 오래 안돌아 다녔는데 신랑이 싸구려 아니냐며 제가 이름있는거라고 했는뎅... 신발은 편하고 좋은데 깔창은 왜그런건지ㅠ 다른신발은 아직 안신어 봤는데 금속?으로 된거 왔다갔다하니 발등닿는 끈?부분이 살짝 까짐요 오래 보관해둔 상품이 아닌지 ..."}
{"rid":30815,"sentence":"여름에 정말 열심히 잘신고 다닌거 같아요~오래 신으면 발이 아프네요~ㅠㅠ"}
{"rid":30816,"sentence":"샌들은 편한데 슬리퍼는 앞쪽이 너므 좁아서 발등이 아퍼여...ㅠ"}
{"rid":30817,"sentence":"운동화, 구두 사이즈 동일하게 신는데 이 신발은 슬림해서 한사이즈 큰게 ㄴㅏ은거 같아요 집에서 신어봤을땐 몰랐는데 밖에서 걸었더니 엄지발톱밑이 쓸려서 아프고 뮬샌들은 작은지 뒤꿈치가 조큼 삐져나오네요"}
{"rid":30818,"sentence":"정사이즈가 아니네요 두제품의 사이즈가 달라서 반품도 못해요 하나는 그냥 신을라니까 너무커요 신발은 이쁘고ㅇ편하네ㅇ"}
{"rid":30819,"sentence":"딸 사줬는데 맘에 들어하네요~ 가격과 품질이 맘에들고 색상도 굿 입니다"}
{"rid":30820,"sentence":"이거가죽맞나요신다가끈이빠져버리고귀찮아서제가다시꿰매서신어야겠네요"}
{"rid":30821,"sentence":"이 구성 너무 좋습니다. 쿠션있는게 정말 좋네요, 내년에는 가격높여서 같은 스트랩 샌들 1+1 구성으로 나오면 또 살겁니다."}
{"rid":30822,"sentence":"너무 편하고예뻐서. 다른칼라도 재구매합니다. 가격대비 짱~"}
{"rid":30823,"sentence":"상품평들이 별루라 살짝 걱정했는데 착화감 좋고, 빠른배송, 색상, 굽높이감 모두좋아요. 저렴한가격에 두세트를 받아볼수있어 너무좋네요."}
{"rid":30824,"sentence":"제 발폭이 넓은편인데 제발폭보다 더 넓네요.발목 끈의 양옆 고무줄이 넘 약해 금방 늘어날것같구요,그렇다고 매번 신 신을때마다 고리 풀긴 넘 불편하게 만들어졌네요.찍찍이나 후크로 되었으면 더 좋았겠어요.그외는 그럭저럭 괜찬아요."}
{"rid":30825,"sentence":"배송이 넘 늦어 타사제품 구매를 해버려서 받자마자 반퓸하려했는데 본퓸색이( 저는 스카이블루 구매했어요) 넘 예쁘고 볼넓은 저에게 넘 잘 어울려 반품 뽀기했네요"}
{"rid":30826,"sentence":"두켤레다 예쁘고편해요 득뎀햇어요 스타일이달라서 옷이랑잘 코디할것같아요"}
{"rid":30827,"sentence":"ㆍ발바닥창도 푹신하고 예쁘네요 ㅋ ㅋ 딸냄이랑 번갈아가면서 싣어요 생각해든것보다 좋네요 가격대비 득뎀~~^^"}
{"rid":30828,"sentence":"배송이 너무 늦어 여행가는 딸이 기다리다 못신고 그냥 갔어요ㅠㅠ 슬리퍼는 작고 불편해요 쿠션감도 없고 딱딱해요"}
{"rid":30829,"sentence":"생각보다는 마음에 안 드는데 신어보니 아주 편해요 멀리 갈 때 싫어도 편해서 좋을 것 같아요 감사합니다"}
{"rid":30830,"sentence":"칼라는 정말 예쁜데 힐이 너무 좁아서 부러질까 불안해요"}
{"rid":30831,"sentence":"앞뒤가 다 높으니 편하긴한데 굽이 말랑해서 그런건지 약간 균형이 안맞다고 해야할까요? 걸으면 발이 약간 흔들흔들 몇번 삐긋했어요 ㅠ 그래도 가격이 저렴하니 조심조심 신으려구요"}
{"rid":30832,"sentence":"신발 굽 높이도 적당하고 신었을때 디자인도 예쁘고, 편하네요!^^ 그리고 저렴한 가격에 예쁜 샌들사서 너무 좋네요!^^"}
{"rid":30833,"sentence":"적당한굽높이 가보시가 있어 편안합니다. 굽도 푹신해서 발이 변안합니다. 신발은 뭐니뭐니해도 발편한게 찡"}
{"rid":30834,"sentence":"첨 신어봤을땐 편했는데 막상 신고 다니니 발가락 위가 아프네요.ㅠㅠ"}
{"rid":30835,"sentence":"가보시가 있어 7센티굽의 높이가 느껴지지않고 발이 편안합니다"}
{"rid":30836,"sentence":"블랙으로 했더니 굽의 칼라가 분할돼 키높이 효과가 있으면서도 굽이 낮아보이니 좋네요."}
{"rid":30837,"sentence":"발이 너무너무 편안해서 날아갈것 같아요 여름신발은 발이 편하지 않으면 지옥 같거든요 여름에 신기 딱 좋아요 검정색도 추가해서 사고 싶어요"}
{"rid":30838,"sentence":"바닥창이 너무 물렁해서 발목이 불안합니다. 옆면 발등과 부착된 곳도 벌써조금 떨어 지네요"}
{"rid":30839,"sentence":"쿠션도있고 발이편해요 근데사이즈가 좀크게나왔네요 검정색이 한치수크게 제가베이지색은245시키고 검정색은240을시켔는데 사이즈가똑같아요"}
{"rid":30840,"sentence":"편안합니다.발등 높이 조절 되어 좋고 바닥이 물컹하지도 딱딱하지도 않아서 오래 신고 있기 괜찮은거 같아요."}
{"rid":30841,"sentence":"바닥이 부드러워서 신기 편해요~ 무겁단 후기 있어서 걱정했는데 이정도 무게면 괜찮은거 같아요~"}
{"rid":30842,"sentence":"제가 볼이 넓은 편인데 너무 편하게 잘맞는거같아요 가격도 착하고 발도 편하고 너무좋아요"}
{"rid":30843,"sentence":"소재가 부드럽고좋은데 앞볼쪽이넘 넒어서 휘딱휘딱하네요"}
{"rid":30844,"sentence":"바닥에쿠션이있어서 편하고정말좋아요~~발등이높은편인데벨크로조절할수있어 더더맘에들어서베이지로하나더 주문합니다 ㅎ 대박나세요 ^^"}
{"rid":30845,"sentence":"착화감이 좋아요 바닥쿠션도 좋구요 다만 조금 무거운감이 있어요"}
{"rid":30846,"sentence":"가볍고 좋아요 바닥도 편해요 칼라도 은은하고 시원해 보여요 가격도 착해서 한여름 충분히 신겠어요"}
{"rid":30847,"sentence":"발이 편하고 신발이 가볍고 바닥이 미끄러지지 않아 좋아요 근데 사이즈가 좀 크게 나온건지 걸을때마다 발이 자꾸 옆쪽으로 가서 그점이 조금 불편해요."}
{"rid":30848,"sentence":"베이지255사이즈구매 평소 큰볼에 맞는신발찾기 어려웠는데 완전강추 넘편하고 넘예뻐요 봄,여름,가을까지 두루두루 어느옷이든 매치되겠어요 득템해서 좋아용^^"}
{"rid":30849,"sentence":"발볼있고 발등높고.....최악의 내 발을 편하고 예쁘게 받아준 OO......대만족입니다 딸도 핑크로 추가 주문 해서 선물할 계획입니다"}
{"rid":30850,"sentence":"안쪽 바느질 마무리가 제대로 안되서 아프고 거슬러서 뗐는데 가죽이 벗겨지네요 그외 발은편합니다"}
{"rid":30851,"sentence":"신발이 정사이즈보다 좀커요~ 딸이 235 제가 240인데 딸주려고 샀다가 저한테 맞아서 제가 잘 신고 다니네요~~"}
{"rid":30852,"sentence":"생각보다 무겁고 앞부분이 소재가 부드럽지 않아 피부가 쓸리네요 신을때마다 아프고 불편해요."}
{"rid":30853,"sentence":"토오픈슈즈인데 구멍 뚫린 위치가 엄지발가락 드러나는 위치로 디자인된건 별루지만 구두는 푹신하고 착용감 좋아요"}
{"rid":30854,"sentence":"너무 이쁘고 너무 편합니다 퍼플 불루 두개 구매했어요 강추입니다"}
{"rid":30855,"sentence":"베이직색 구입했는데 색은 맘에 들어요.신고 외출했더니 엄지발가락이 아프네요. 생각보다 편하지 않네요."}
{"rid":30856,"sentence":"너무 맘에듭니다~엄마구입해드리고 제딸도 구입했어요 근데 발볼이 좁으신분은 한사쥬작게 주문하시고 발볼이 넓으신분은 정사쥬 주문하심 좋을듯해요"}
{"rid":30857,"sentence":"딸아이가 발볼없는 스딸이라 평소에 240신는데요 235사쥬가 잘맞고 편하다하네요"}
{"rid":30858,"sentence":"평발이고 발 볼도 넓은 편이라 운동화만 신고 다녔는데 후기보고 샀어요. 사진보다 실물이 훨씬 이쁘네요. 너무 편해요. 만족합니다."}
{"rid":30859,"sentence":"사이즈는 맞는데, 발등이 너무 아파요~ 걸을때마다 통증이 심하네요~"}
{"rid":30860,"sentence":"아주 좋읍니다. 가볍고 가죽이 부드럽습니다. 품위있는 샌들입니다. 추천합니다."}
{"rid":30861,"sentence":"와우 진짜 편하고 가볍고 좋네요. 제가 직업이 강사라 편한 슈즈 중요하거든요. 올 여름은 초가을까지도 편하게 착용할수 있을것 같아요. 5셀티 굽이 진짜 안정감 주고 발에 살은 없지만 볼이 넓은편이라 기본구두 스타일은 양쪽 볼이 좀 아프거든요. 양가죽이라 부드럽고 저처럼 볼이 있는분들께 강추합니다"}
{"rid":30862,"sentence":"굽높이도 적당하고 볼이 넓은 편인데 편안하네요. 가격도 착한 편이고 오렌지 색상도 무난하고 예뻐요. 올여름 한철 잘 신을 것 같습니다."}
{"rid":30863,"sentence":"구두도 예쁘고 가죽이 부드러워 딱딱하지 않아 발이 너무 편합니다. 좋아요.추천합니다 ."}
{"rid":30864,"sentence":"스카이블루 245mm 오늘잘받았습니다 색상도 예쁘네요. 가격은 저렴한데 상품은 생각보다 넘 마음에 드네요~이쁘게 잘신을께요~감사합니다~"}
{"rid":30865,"sentence":"신어보니 발이 편하고 마음에 듭니다. 색상도 무난해서 여름에 잘 신을거 같네요. 배송도 빨라서 좋았습니다."}
{"rid":30866,"sentence":"이쁨이 화면만큼은 아니네요 오래신고있으면 발등쪽이아파요 그냥 집에서 신어야겠어요"}
{"rid":30867,"sentence":"한켤레는 맘에드는데 나머지는 좀 작고 무언가가 불편해요"}
{"rid":30868,"sentence":"두번째 구매했어요 지난번에는 골드 없어서 블랙 구매했는데 이색도 이쁘고 편하네요"}
{"rid":30869,"sentence":"편하게 신을 것 같아요. 개인적으로 글로시가 나아요. 품질은 가격만큼 하는 것 같아요."}
{"rid":30870,"sentence":"맘에 듭니다! 두켤레 각각 사이즈가 조금 차이나서ㅎ 아마 디자인때문인듯합니다.저렴한 가격에 득템했네요^^올여름 잘 신을듯 합니다^^"}
{"rid":30871,"sentence":"싼게비지떡이군요~ 왼쪽발등 까졋구요.발에힘이 넘들어가서 넘피곤하네요."}
{"rid":30872,"sentence":"ㅣ발이 편하고 좋은데 작은 구멍 무늬가 살짝씩 찢어진요"}
{"rid":30873,"sentence":"편하고 너무좋아요 가성비 갑입니다 선택하셔도 후회없으실듯요"}
{"rid":30874,"sentence":"가격대비 품질이 좋아요! 구두 잘 못신는데 이건 그래도 오래 신을만해요! ^^ 이뻐서 2개 구입했는데 잘한거 같아용"}
{"rid":30875,"sentence":"디자인이 조금 싼티는 나지만 그래도 금액이 저렴한가격으로 구입햇어요 냄새는 나더라구요"}
{"rid":30876,"sentence":"제가 240은 작고 245는 큰편인데 245가 딱 맞네요 편하구 좋은데 뒷굽이 까질꺼같은 느낌? 그거 빼고는 편하구 좋네요"}
{"rid":30877,"sentence":"신발이 걸을때마다 뒷굼치가 안쪽으로 밀립니다. 걸을때마다 너무 불편해서 뒷굼치 거는 고리를 잘라내고 슬리퍼처럼 신고 다닙니다"}
{"rid":30878,"sentence":"가격대비ᆢ완젼 굿!짱!입니다^^ 디자인도 맘에 들고 여름에 두루두루 잘 신겠어요^^ 기분좋은쇼핑~ 앞으로도ᆢ좋은상품,좋은가격부탁드려요~"}
{"rid":30879,"sentence":"가격이 저렴하고 괜찮아 보여 구매했는데 가죽이라고 했는데 상태가 많이 않좋아요. 비늘 처럼 된 가죽 일부분은 무늬가 없고 본드인듯한 것이 지저분합니다. 비능처럼 된 가죽은 삭은듯 보이네요"}
{"rid":30880,"sentence":"신발은 이쁩니다. 단, 발 뒷부분 바닥이 딱딱하고, 걸을때마다 또각또각 소리가 아닌 접착제 떨어졌다붙었다하는 소리? 실내에서 신기엔 꽤나 민망합니다.원래 이런건지.불량인지...신어서 교환도 아니되고...오늘도 신고나왔는데..걸을때마다....찌걱찌걱..."}
{"rid":30881,"sentence":"뒷끔치부분이 약간 접착제불량인데 귀찮아서 그냥신어요 색상도 그레이로 주문했는데 좀 칙칙하네요. 흰색으로 주문할걸 그랬나봐요."}
{"rid":30882,"sentence":"가격도저렴하면서 신으니이쁘네요 올여름잘 신을거같아요"}
{"rid":30883,"sentence":"저만 그런가요 발이 넘 아파서 도저히 신을수가 없네요 신발도 넘 무겁고 사이즈도 큽니다 정말 한번 신고 나가서 넘 불편해 고생만 하고 버려요"}
{"rid":30884,"sentence":"발볼이 넓은 사람이 신기에도 불편함이 없네요 오렌지색이 좀 더 선명해도 예쁠듯해요 부드러운 오렌지색이네요"}
{"rid":30885,"sentence":"237mm라 일반적으로 240신고 크게나온건 235 신는데. 이건 좀 커보여서 235로 주문했는데 딱 맞네요. 30대중반인데 투박한 굽 때문인지 스타일이 살짝 올드해보이는 느낌은 있는데, 편하게 잘 신을 것 같습니다. 가성비 굿으로 추천함다."}
{"rid":30886,"sentence":"신었을 때 발에 거부감이 없이 편해요 여름샌들이라 한치수 크게 주문했는데 편하고 발모양도 예쁘네요"}
{"rid":30887,"sentence":"편한 신발을 찾던중 후기가 좋아 구매했는데 정말 편합니다 관절이 안좋아서 원래굽이 있는건 못 신는데 어떤분 말대로 굽이 없는듯 편해요 양가죽에 가격도 넘 저렴하구요 제가 발볼이 좀 넓어서 조금 불편하긴한데 양가죽이라 신다보면 늘어날거라 생각합니다 무엇보다 국내산이라 맘에 듭니다"}
{"rid":30888,"sentence":"두번째 구매입니다 가격도 만원 내렸네요 이쁘고 편하고 좋아요~"}
{"rid":30889,"sentence":"화면에서 보는 것과 같은 라벤다색이네요 밝은 색이 아니어서 여뻐요 편하구요 베이지 사고 편하게 신어서 라벤다색 구입했어요 기분좋게 예쁜색이예요"}
{"rid":30890,"sentence":"색상도 이쁘고 신었을때 너무 편해서 무척 마음에 들어요 구매 잘했다는 생각이 들어요!"}
{"rid":30891,"sentence":"퍼플 예뻐요^^ 볼이 넓어 걱정했는데 여유있어 좋아요 끈크기조절되고~약간 무게감은 있어요"}
{"rid":30892,"sentence":"오른쪽 밴드 부분이라고 해야하나 그 부분이 살에 닿아 좀 불편해요.왼쪽은 괜찮은데 그냥 신어서 바꾸지는 않을건데 이 부분은 확인하고 제품 출고해야할거 같아요 양쪽이 다른게 불량같아요."}
{"rid":30893,"sentence":"촌스러운 보라가 오면 어쩌나 했는데 이쁨이쁨~ 맘에 듭니다 사이즈도 정사이즈 딱이고요 비가 와서 못신었는데 오래 신고 걸어보고도 편하면 다른 컬러 재구매 예정임다^^"}
{"rid":30894,"sentence":"예쁘고 굽이 없는듯 편해요 어떤 옷에도 잘 어울려요"}
{"rid":30895,"sentence":"가격이 착해서 별 기대 안하고 여름 한철신을 생각으로 주문했는데 생각보다 편하고 핑크베이지색이 넘 이쁨 ~이십대 중반 딸이 맘에 든다고 사이즈맞춰 주문한다고함 ㅎ"}
{"rid":30896,"sentence":"사이즈가 커서 교환했는데 이번에는 앞장식에 본드자국이 있네요 ㅠㅠ 배송기사님도 너무 친절하고 좋았는데 자꾸 신경이 쓰이네요 신발은 편하고 예쁨니다 다음에는 검수 확인하고 보내 주세요 ㅎㅎ"}
{"rid":30897,"sentence":"하나더 구매하고푼맘~~예쁘고 가볍고~디자인도 고급져 보여요~^^"}
{"rid":30898,"sentence":"엄마가 예쁘다고 하셔서 구매해드렸는데 엄청 만족하시네요~ 양가죽이 부들부들하고 디자인도 고급스럽다고 하시네요. 제가 기분이 좋으네요."}
{"rid":30899,"sentence":"사진이랑 똑같아요~ 조명 때문인지 실물은 조금 어두운 색상인데 이쁘고 너무 편해서 굽 없는 신발 같아요~"}
{"rid":30900,"sentence":"소개한대로 양가죽이라서 부드럽고 바닥면도 폭신합니다. 잘신을께요!"}
{"rid":30901,"sentence":"스타일은 괜찮습니다 믿바닥면적이 좁게나온스타일이라 오래걸으면 좀 피곤하네요"}
{"rid":30902,"sentence":"사이즈도 잘맞고 편해요 샌들 잘못사면 물집잡히고 난리인데 이건 신고 한참걸었는데도 괜찮네요."}
{"rid":30903,"sentence":"완전 예쁘고 편한 착한 신발~ 올 여름 덕분에 이쁘게 보내겠네요~^^♡"}
{"rid":30904,"sentence":"볼이 넓을 때는 중간 사이즈라도 윗사이즈가 좋은것 같아요. 여름이라 딱 맞는 것보다 여유있는 게 더 편하네요. 발등 부분이 잘 잡아줘서 여유있어도 헐떡거리지 않는것 같아요"}
{"rid":30905,"sentence":"햇빛 받으면 엷은 핑크색 나요.. 굽높이 적당하구.. 한국산이라 품질 좋구.. 볼좁고 발이 긴편이라 조금 염려 했는데 끈조절하면 맞을 듯해요. 올여름 편하게 잘 신을것 같애요. 가격이 싼만큼 가성비 굿!"}
{"rid":30906,"sentence":"신발이 편하고 좋아요 색깔도 은은하고 괜찮네요 그런데 신고 걸으니 많이 딱딱해요 조금더 푹신하면 좋겠어요"}
{"rid":30907,"sentence":"발이 편하고 사이즈가 전체적으로 여유가 있어서 참 좋으네요~~^^"}
{"rid":30908,"sentence":"와우! 완전 기대 이상이예요^^ 너무도 예쁘고 진짜 가볍고 너무도 착한 가격에 넘넘 마음에 들어요^^ 죄송스러운 말씀이지만 솔직이OO니 OOO니 이런 유명 홈쇼핑이 아니어서 진짜 죄송하게도 TV보면서 주문하면서도 크게 기대를 안 했었거든요! 근데 웬걸 TV에서 본 거와 똑같이 예쁘고 TV진행자 분 말씀대로 완전 가볍고 발도 완전 편해요! 착한 가격은 덤이네요^^ 앞으로도 착하고 좋은 제품 많이 많이 부탁드려요! 착한 가격에 망설이시는 분들께 강추드립니다^^"}
{"rid":30909,"sentence":"사이즈가 맞고 발이 안아파서 좋아요.가볍고 굽이 좀있고 원피스 입어도 무난합니다."}
{"rid":30910,"sentence":"다 좋아요~다 좋은데 폭신함은 없어서 조금만 걸어도 벌바닥이 딱딱해서 조금 편하진않아도 가볍고 나쁘진않아요"}
{"rid":30911,"sentence":"두번째구입입니다.발편하고 예뻐서 좋아요~ 저렴한가격에 잘샀어요"}
{"rid":30912,"sentence":"250 에서 245 로 교환했어요 베이지가 이쁘네요 블랙도 구입했는데 발이 너무편해요 5cm굽높이는 전혀 느껴지지않고 서있는직업인데 발이 아프지가않아요 직장인에게 추천해주고싶네요"}
{"rid":30913,"sentence":"발가락수술해서주문했는데편하게신을것같아요!!예쁘고착용하기가찐짜로쉬어요"}
{"rid":30914,"sentence":"온라인에서 신발은 처음 성공한 것 같아요 ㅠㅠ 저는 발볼은 좁은데 발등이 좀 높고 발가락이 긴 편이라 아무 신발이나 못 신거든요. 피부가 약해서 딱딱한 신발도 못 신고요. 근데 이 샌들은 굽도 적당히 있는데 너무 무겁지 않고 정사이즈인데도 너무 딱 달라붙지도 않고 적당히 모양을 잡아줘서 예쁜데다 편하기까지 하네요. 다른 색깔도 사려고 고려중입니다!! 여름 내내 잘 신고 다닐 것 같아요!"}
{"rid":30915,"sentence":"엄마 사드렸는데 넘이뻐요. 바닥이 단단하면서 폭신한느낌?? 밑창도 안미끄럽게 잘되어있구요. 색상이나 디자인 다 맘에들어요~~ 평소에 230~235 같이 신는데 230하니 딱 좋네요 235하면 좀 컸을듯.."}
{"rid":30916,"sentence":"색상은 방송에보다 좀 어두운핑크입니다. 사이즈도 잘맞는데, 샌들 한쪽이 본드가 많이 튀어나와서 좀 그렇습니다. 불편하면 반품할려고 했는데 편해서 그냥 신으려구요. 품질이 좀 아쉽습니다. 가격이 싸서그런가 대충만드신것 같은 부분이 많습니다."}
{"rid":30917,"sentence":"앞발볼이 넓은편인데 잘맞네요. 굽도 적당하고 앞굽도 있어서 편해여."}
{"rid":30918,"sentence":"무지외반증이 있어서 신발고르기가 싶지않은데 이 신발은 괞찮네요~^^ 다만 아쉬운것은봤을때는 예뻤는데 신으니까 예쁘지는 않네요ㅠㅠ 제 발에 잘 어울리지는 않네요ㅠㅠ"}
{"rid":30919,"sentence":"맘에 듭니다. 굽 앞 뒤 편차가 크지 않으면서도 키가 커보여요.^^ 양가죽이라 보들~보들~ 하네요. 블랙 & 블루두 개 묶음했는데 따로와서 살짝 빈정 상할뻔?ㅎ 했는데 늦게라도 같은 날에 받아서 좋아요. 라이터불로 요기조기 마감질 해줘서 좋네요. 베이지도 예쁠 것 같은디..ㅋ 구두 245 신는데 이건 슬리퍼 개념이라 240 했는데 아주 딱! 이네요. 올 여름 잘 날 것 같아요. ^_^"}
{"rid":30920,"sentence":"블루가 은~은하니 파스텔톤 이라 더 맘에 드네요. 젊은이들은 덜 선호할 색상? ㅎㅎ 구두보다 5사쥬 작은 건데 딱! 맞아요.^^ 키도 커보이고 편안해서 얘만 신을 것 같아요. ^_^"}
{"rid":30921,"sentence":"너무 예뻐고 편해요. 옆의 직원도 사달라고 해서 주문해주고 나도 추가주문 했네요"}
{"rid":30922,"sentence":"정말 편해요 바닥에 쿠션이 있어 오래신어도 잘이 전혀 아프지 않아요 발등 전체를 감싸주니 정말 편하내요"}
{"rid":30923,"sentence":"샌들은 맘에 들고 굽높이도 좋은데... 오래 걸으면 왼쪽 발이 이상하게 무겁고 힘들어요 ㅠㅠ"}
{"rid":30924,"sentence":"생각보다 예뻐요. 적립금으로 싸게 구입했어요. 근데 아직 신어보질않아서 발이 안아플라나 모르겠네요."}
{"rid":30925,"sentence":"가볍고 신고 벗기 편해요. 올ㅈ여름 덕분에 편하게 즐겁게 외출할 수 있겠어요"}
{"rid":30926,"sentence":"신어보니 너무 편할것 같네요 모양도 맘에 들어요 흰색도 사고 싶네요"}
{"rid":30927,"sentence":"색상이쁘고 만족합니다 키작은 저는 굽이 높아서 좋아요"}
{"rid":30928,"sentence":"신발은 가볍고 편하네요. 근데 굽이 이중간하니 6센티가 안되는듯..해요. 모양은 무난하니 그냥 가볍게 신을만합니다."}
{"rid":30929,"sentence":"가볍고 편하고 예뻐요 사무실서 편하게 잘신을것 같네요 남편것도 구매했는데 편하고 좋다고 하네요 빠른배송 굿~"}
{"rid":30930,"sentence":"운동화 230, 샌들 225 신는데 정 사이즈 아주 잘 맞아요. 색상도 고급스럽고 발도 편하고.. 대만족입니다. 가격대비 가성비 좋아요. 저는 발볼이 작아서 맞는 샌들 찾기가 힘든데, 이 신발은 발볼 적당하게 나온 것 같아요. 그렇다고 발볼이 아주 작지는 않아요. 저한테 좀 널널하게 맞아요. 무게감은 생각보다는 있어요. 티비에서 물에 둥둥 떠다녀서 엄청 가벼운 걸 예상했거든요. 암튼 저는 다른 색으로 하나 더 사려고요 :) 원래 후기 잘 안쓰는데 감동해서 남깁니다~"}
{"rid":30931,"sentence":"품질이 소가죽기대에 못미치는 가격만큼 인듯합니다 마무리실밥과 본드처리까지 깔끔치 않아 반품 고민중입니다"}
{"rid":30932,"sentence":"배송도 빠르고, 발이 편하고 좋습니다. 그런데 끈 조절부분에 마감 처리를 라이터불로 하셨네요. (오른쪽 복숭아뼈 부분이 따끔거려서 확인해봄). 라일론실 태우면 끝이 동그랗게 말리면서 올이 안풀리게 하잖아요~ 발은 편한것같아 신을려고 가위로 동그랗게 말린부분 여러개 제거했습니다. 하지만 기분이 별로 안좋아요. 새신발일까? 마감이 마음에 안들어 의심이드네요."}
{"rid":30933,"sentence":"실밥처리가 깔끔하게 되있지 않아서 새제품 같이 보이지 않았어요...상이즈 235 시켰는데 정사이즈 맞는거 같네요. 하지만 소가죽이라 그런지 부드럽고 착용감은 좋아요"}
{"rid":30934,"sentence":"좋아요 그런데 좀 작아요 한칫수 크게 주믄한건데 작게 나왔나 봐요 조금 조이는거 같아요"}
{"rid":30935,"sentence":"배송빠릅니다 저렴해서 집근처에나다닐때신으려고샀는데 너무 딱이네요 폭신하고 앞굽됫굽편차도 원만해서 아주편합니다 디잔도 이쁘고~ 택배박스는 일단소독하고 안에있는박스도 소독하고 조심히개봉했지만 잘한거같아요 배송자만이아니라 받는입장에서도 조심스럽게 접근하면 뒷탈없을듯합니다"}
{"rid":30936,"sentence":"택비.. 문앞으로 배송인데 전화 한통없이 경비실 ㅜ 별하나 빼고 .. 별반은 슬리퍼가 샌들사이즈보다 커요. 발 편하고 굽도 높은데 키높이처럼 안 보여요."}
{"rid":30937,"sentence":"매일 신고다니는 편한 신발입니다. 처음에는 안쪽실밥이 까끌까끌해서 잘못샀나했는데, 다른 상품평을 보니 라이터로 까실한 부분을 지지라고해서 그대로하니 해결되었습니다. 좋은신발인데 마무리처리까지 잘 해서 판매하시면 대박일것같습니다. OOOOO 다른 신발도 또 샀네요."}
{"rid":30938,"sentence":"생가보다 가볍지 않고 마감이 깔끔하지 않아 안쪽이 쓸려요 방송처럼 많이 폭신하지 않아요 비추입니다 귀찮아서 그냥 신었어요 라이터로 지져볼까 합니다"}
{"rid":30939,"sentence":"가격도 싼데 신발도 너무편해요 ~진짜 비싼신발도 발이이 불편해서 사놓고 안신고있는데 요이건 넘 펀해서좋아요 ~~^^"}
{"rid":30940,"sentence":"가볍고 편하네요 샌들외에 슬리퍼가 필요했는데 두가지구성이 다 맘에 들어요"}
{"rid":30941,"sentence":"전에 OOOO 샌들+슬리퍼 기획으로 다른 디자인 제품 구매했었는데 쿠션감도 좋고 가벼워서 요번에 또 구매했어요. 그때 샌들하고 이번 슬리퍼가 조금 더 우아해 보여서 이 두개를 시어머니께 선물해드리고 이번 샌들과 저번 슬리퍼는 제가 신어요ㅎ 족저근막염 아직 완치가 안되어 발이 불편한 신발은 못신는데 OOOO라서 샀는데 역시나 발이 편하네요. 그런데 전에도 그랬지만 마감처리가 정말...실밥 부분 라이터로 살짝 지진듯이 되있는데 그것들이 신자마자 따갑고 쓸려서 아프더라구요. 그래서 라이터로 마감 똑바로 안된 부분 다 지져서 처리했어요"}
{"rid":30942,"sentence":"넘~편해요. 비온날 신었는데 발바닥이 물흡수안되서 금방 마르네요."}
{"rid":30943,"sentence":"샌달이 가볍고 편하니 좋은데 오래신다보니 발에 땀이 차면 가죽이 얇아 가장자리가 아프네요. 제 발이 무지외반증이라 볼이 넓은 걸 신어야 하는데 상평에 정사이즈도 잘 맞는다고 해서 평소 신던 사이즈로 구매했어요. 슬리퍼는 발 볼이 넘 꽉끼어서 발이 얄상한 친구에게 선물~~^^ 발바닥도 폭신하고 좋아요~~^^"}
{"rid":30944,"sentence":"사이즈가 작게나와서 교환을 했습니다. 무료로 교환도 해주고 넘 좋네요. 가죽이라 편하고 굽이높지않아서 더 좋아요. 쿠션감도 있어 편해요"}
{"rid":30945,"sentence":"가격대비 만족해요. 슬리퍼는 사이즈가 작네요ㅠ"}
{"rid":30946,"sentence":"슬리퍼는 여름 시원하게 잘 신을수 있을듯해요 샌들은 발이 좀 길어보이지만 가격대비 괜찬아 그냥 신을래요"}
{"rid":30947,"sentence":"올여름 샌들 하나 잘 구입해서 신고 있습니다. 편하고 디자인도 괸찮고 추천합이다"}
{"rid":30948,"sentence":"사이즈가 작게나와서 교환을 했습니다. 함께 온 슬리퍼도 시원해보이고 넘 폄해요. 너무 저렴하게 잘샀습니다. 감사해요"}
{"rid":30949,"sentence":"선물로 드렸는데 사이즈도 딱 맞고 예쁘다고 하셔서 제 것도 구매할까 고민중이에요. 가격대비 최고예요~!!!"}
{"rid":30950,"sentence":"가볍고 너무 좋아요~!! 발이 금방 아픈편이라.. 검은신발은 첨에 신고 새끼발가락 밑에가 부었는데 그 이후로는 다행히 이상없었구~ 하늘색 신발도 넘 편하게 잘 신고 있어요♡ 사이즈도 다행히 잘 맞았어요 참고로 240 은 가끔 맞고 보통 245 임"}
{"rid":30951,"sentence":"신발은 정말 편안한데 함께온 슬리퍼 사이즈가 약간 작게 나온것 같고 샌들은 발등쪽 실밥 마무리가 까슬까슬해서 발등을 좀 찌르네요"}
{"rid":30952,"sentence":"신발신고 양쪽 새끼발가락이 물집이 생겨서 운동화신고있어요. 처음에는 예뻐서 신었더니 이래되서 반품도못하고. 지금껏 산건중에 착화감은 아닌듯싶어요.아직도 양쪽 발가락이 쓰라립니다."}
{"rid":30953,"sentence":"가죽이 좀 딱딱합니다. 신을 때 좀 불편한데 신고나면 바닥은 덜 딱딱한 듯해서 그냥 신어보기로 했어요."}
{"rid":30954,"sentence":"아이보리 230사이즈 구매했는데~ 생각보다 예쁘고~~ 정사이즈 주문하시면 될거같아요~~ 신어보니 넘 편해여~~ 만족합니다~~"}
{"rid":30955,"sentence":"좋은가격에 구입했습니다 처음이라발등 닿는부분이 좀 아픈거 같아 신경쓰여서 양말을 ㅋㅋㅋ"}
{"rid":30956,"sentence":"그동안 홈쇼핑으로 신발 구매해서 만족도가 떨어져서 반품하는경우가 많았는데 처음으로 디자인 맘에 들고 색상, 착용감 만족해서 택 떼고 신발장에 넣었습니다 아들것도 같이 샀는데 괜찮다고 추천해봅니다"}
{"rid":30957,"sentence":"235 칼발 정사이즈예요. 족저근막염 치료중이라 운동화는 깔창 깔아서 240신는데 쿠션감 좋다고 해서 정사이즈 주문했어요. 가볍고 발바닥 부분 쿠션감이 푹푹 꺼지는 쿠션은 아니지만 편안한 쿠션이 받쳐주니 발바닥 아픈거 모르겠네요. 참 편한 신발인데..샌들 스티치부분이 본드칠한게 덕지덕지. 왼쪽 바깥 옆부분이 그렇네요. 마감처리가 그런게 조금 아쉬워요. 발등 부분도 까칠거려서 따끔 거리구요. 그리고 이 신발은 솔직히 샌들보단 슬리퍼 때문에 주문한건데 슬리퍼 작다는 말이 있어 걱정했지만 저한테 아주 딱 맞춤이네요. 슬리퍼가 더 편해요."}
{"rid":30958,"sentence":"편하게 신는 신발이긴한데 마감처리가 좀 아쉽습니다."}
{"rid":30959,"sentence":"샌들 신기도 편하고 발도 안아프고 푹신푹신 좋아요. 많이 걸어도 발이 안아플거같아요 같이준 슬리퍼도 푹신푹신 좋아요"}
{"rid":30960,"sentence":"카멜 구입하고,넘 편해서 블랙 또 주문했어요 근데 블랙은 엄청 비싼구두처럼 색깔이 넘 예쁘고 고급스럽습니다~~ 담에 또 구매하고 싶어요~~^^"}
{"rid":30961,"sentence":"편하지 않아요. 바닥쿠션도 그렇고 발등 앞쪽도 바느질한부분땜에 발가락에 물집이 생기네요. 앙말신고 걍 신어요."}
{"rid":30962,"sentence":"가격대비 품질은 괜찮은거 같애요 국내생산이라 믿고 구매했는데 가죽도 부드럽고 소가죽에 이정도 가격이면 믿고 구매할만하네요 감사합니다"}
{"rid":30963,"sentence":"신발이 가벼워서 활동하기에 너무 편해요^^"}
{"rid":30964,"sentence":"평소에 신는 사이즈로 주문 했는데 조금 크게 나온거 같네요~~ 디자인이 싼티나고 마감도 별로에요. 교환은 안하겠지만 다음부터 검수에 신경써주세요."}
{"rid":30965,"sentence":"가볍고 신기 너무 편하고 가격이 너무 착해서 완전 강추합니다"}
{"rid":30966,"sentence":"다이얼 트레킹화는 쿠션감이 약간별로 나머지 2개는 쿠션감 좋아요"}
{"rid":30967,"sentence":"저렴하게 잘 샀것 같네요..225mm 사이즈있었으면 더욱 좋았겠지만 어쩔수 없이 230을 주문했는데 사이즈가 좀 크네요. 이저밍 아쉽다."}
{"rid":30968,"sentence":"런닝화하얀색은 가볍고 편하구요 슬립온 남색은 착용감이 부드럽고 트레킹슈즈는 푹신하여서 구름위를 걷는기분 각각 특성에 맞게 잘 신고있습니다 가성비굿"}
{"rid":30969,"sentence":"처음엔 너무 이쁘고 맘에 들었는데 요며칠 돌아가면서 신고 산책해본결과, 다이얼 트레킹화는 걷는중에 다이얼이 자꾸 느슨해져서 중간중간 조여주기위해 가다가 멈춰야해요. 그리고 쿠션감이 너무 없어서 1시간이상 걸을때 발이 아프더라구요. 그나마 흰색신발은 쿠션감이 좀더 있고 파란색 신발은 심플하고 예뻐요."}
{"rid":30970,"sentence":"이쁘고 신발이 작게보여 좋아요 착용감도 아주 만족합니다"}
{"rid":30971,"sentence":"분명히 그레이를 시켰는데 화이트가 오고 깔창은 누가신었던건지 접혀서 오고 제대로 확인도 안하고 보내시네요 어차피 싼맛에 산거라 교환없이 그냥 신기로 했지만 굉장히 불쾌하고 별로에요"}
{"rid":30972,"sentence":"가격은 저렴한데 그만큼 바닥이 얇아서 불편합니다."}
{"rid":30973,"sentence":"신발신고 1시간 산책나갔다 방금들어왔는데 정말강추입니다 가볍고 색상도 예쁘고~~ 특히 발이편하답니다"}
{"rid":30974,"sentence":"신발이 넘 편해요 무엇보다 신발 바닥이 미끄러지지 않아 좋아요 착한 가격에 제품 구성은 하나 덤 넘넘 좋습니다!! OO쇼핑 짱 입니당!!"}
{"rid":30975,"sentence":"냄새가 너무너무 납니다. 시간 지나면 없어질까요? 편하기는 편합니다."}
{"rid":30976,"sentence":"발볼있고 발등높고.....최악의 내 발을 편하고 예뻐 보이게 해 준 OOOO......대만족 딸 핑크 추가 주문 할랍니다"}
{"rid":30977,"sentence":"발볼 넓은 저에게는 사이즈가 딱인것 같아요.바닥도 폭신폭신하니 좋아요."}
{"rid":30978,"sentence":"바닥부분 쿠션은 진짜 좋아요. 첨 신어서 저듀 발가락이 아프고 엉망인데 조금 더 신어 길이들면 괜찮겠..죠...?"}
{"rid":30979,"sentence":"엄마 사드렸는데 맘에 드신다고 해요 사이즈도 좋구 이쁘네요"}
{"rid":30980,"sentence":"샌달은 좀 촌스럽고 맘에들지않는다하네요 슬리퍼는 디자인 괜찮구요 참아쉽네요~~~"}
{"rid":30981,"sentence":"친정 어머니 사드렸더니 가볍고 편하다고 마음에 들어 하세요"}
{"rid":30982,"sentence":"너무 맘에 들어요~ 둘다 가볍고 예쁘고 발에 딱 맞네요~ 장마라 일단 아껴둡니다~^^"}
{"rid":30983,"sentence":"샌들 브라운으로 주문했다가 색상도 고급스럽고 너무 편하고 맘에 들어서 아이보리색상으로 또 하나 주문했어요ㅎ 여름에 잘 신을거 같아요."}
{"rid":30984,"sentence":"사이즈는 좀 작은것 같고 발볼이 넓고 발등에 살이 많으신 분들은 너무 비추천이에요ㅠㅠㅠ [슬리퍼] 엄마가 발볼 넓고 발등에 살 많은 250인데 신발 폭이 엄청 좁아요 그래서 발이 신발 앞쪽까지 완전히 못오고 뒷쪽은 모자람.. 샌들은 오늘 신고 나가셔서 사이즈는 정확히 모르겠는데 샌들도 폭이 좁아요 사진은 240-245신는 제 발인데 엄청 칼발이에요 마른체형이라 발에도 살 없고 발폭도 좁은데 250슬리퍼를 240-245인 이런 제가 신어도 괜찮네용 발볼 넓으면 한사이즈 업 추천, 발에 살 없는 칼발 추천 가성비면에서는 좋아요!"}
{"rid":30985,"sentence":"두 켤레 모두 편하고 맘에 듭니다 신으면 발이 이뻐보이는 신발이에요. 가벼워서 여름에 신기 좋겠어요. 좋은 제품으로 추천합니다"}
{"rid":30986,"sentence":"발이 날씬해보이고 엄청 가벼워서 좋은것 같아요!!"}
{"rid":30987,"sentence":"설레는 마음으로 신발을 뜯어보니 신발 발바닥이 깨끗하지 않고 살짝 누가 신었던흔적이 있어 기분나쁘네요 가죽도 좀 뻣뻣하고 신고벗기도 불편해요. 반품하고 싶네요."}
{"rid":30988,"sentence":"너무 맘에들어요 색상도 넘이쁘고 발도 정말편해요 여름동안 정말 잘 신었어요"}
{"rid":30989,"sentence":"모양은 예쁘고, 좋은데 저하고는 안맞는거 같아서 아쉽지만 반품합니다~~ㅠ"}
{"rid":30990,"sentence":"올 여름에 아주 편하게 잘 신었어요 쿠션도 있고 뒷금치도 안 아프고 둘레길을 걸어도 편한샌달"}
{"rid":30991,"sentence":"어머니께 선물로 사드렸는데 편하고 깔끔하고 예뻐서 좋아하세요^^"}
{"rid":30992,"sentence":"여름에 편하게 잘신었어요 굽이 있어도 앞굽도 있어서인지 사이즈 크고 발볼 넓어도 괜찮더라구요"}
{"rid":30993,"sentence":"OOO샌들 언니와 동생이랑 하나씩 구매했습니다. 디자인이 좀 더 예쁜것 같아 동생은 엔젤컴포트 구매했는데 더 예쁘긴 합니다. 편하고.. 굽높이가 좀 낮은감이 있어서 아쉽네요. 1센티만 높았어도 좋았을뻔 했다는 아쉬움이 남습니다."}
{"rid":30994,"sentence":"오래걸으면 빌바닥이 아프네요. 엄마도 선물드렸는데 발아파서 안신고 신빌장에 걍 넣어두셨다네요 신발 쿠션이 별로인듯 ㅜ"}
{"rid":30995,"sentence":"가격대비 너무 좋네요.색상도 좋고 볼도 넉넉해서 좋아요. 품질도 싼거같지 않아요. 편안해요."}
{"rid":30996,"sentence":"아내가 매우 좋아합니다 쿠션감\/스타일 ᆢ좋습니다 ㅡ착용하고 딸아이집에 손주들 봐주러갔네요ㅡ"}
{"rid":30997,"sentence":"크게 나오지 않아서 정사이즈가 맞는거 같아요. 발등이 쪼이질 않아서 나의 경우 235 나 230 정도 신고다니는게 230이 맞을 것 같아요.난 235 로 주문했는데 발가락 앞쪽이 쫌 남더라구요~~~~ 디자인은 약간 중년 50대가 신기에 세련감이 있을 정도구요. 신고다니기에 발이 편해요."}
{"rid":30998,"sentence":"받아보면 더욱 맘에들거예요 가격도 착하고 소재도 소가죽이고 가볍고 쿠션 좋아서 발도 편한대다 소프트해서 어머님께 칭찬 받았어요^^감사합니다"}
{"rid":30999,"sentence":"화이트색상이 받아보니 화이트보단 연회색이어서 베이지로 교환했는데 걱정했던거와 달리 화면보다 색상이 훨씬 이쁘네요~"}
{"rid":31000,"sentence":"넘좋아요~~착용감 넘 편하고 걸을때 쿠션감이 좋아요~가격도 넘착하고 새신인데 물집도 안생겨요~~ 추천합니다~"}
{"rid":31001,"sentence":"신발을 받아보고 신었는데 대박편해요. 핑크요. 그래서 불랙을 재구매했어요. 말도 안되는 가격이예요."}
{"rid":31002,"sentence":"가격대비 저렴하게 잘 구매 한것 같아요 디자인도 세련되고. 편안하고 좋아요 단점이 하나 있다면 살짝 바깥부분으로 밀려서 끈에 걸리는 느낌이 납니다. 그것 빼고는 신고 벗기 너무 편안하고 이쁘고 좋아요"}
{"rid":31003,"sentence":"평을 믿고 신어보니 정말 편하고 좋아요 제가 발볼이 많이 넓은데 조이지도 않고 편하네요 소가죽인데 착한가격에 발도 편하고 정말 잘 샀어요^^"}
{"rid":31004,"sentence":"245호할껄그랬나봐요너무딱맞네요이뻐요잘신을께요"}
{"rid":31005,"sentence":"제가 발볼이넓은편이어서 한치수올려 주문했더니 잘맞아요 가격도 저렴하고 넘 이뿌고 만족합니다"}
{"rid":31006,"sentence":"발볼이 좀 넓은 편인데~넉넉하게 잘 맞구요 쿠션이 충격을 많이 흡수해줘서 장시간 걷거나 서있어도 편합니다 좋은신발 저렴한 가격에 만들어 주셔서 감사합니다"}
{"rid":31007,"sentence":"마음에 들어요.볼이 조금만 넓어으면 좋아을것같네요. 너무 꼭 끼이는 느낌이예요.한치수 크게 할걸 그랬나요."}
{"rid":31008,"sentence":"일반 샌들보다 약간 굽높이 더 있어 키높이효과 좀더 있고 가격도 적당한듯합니다. 다만 발볼이 좀 넓은 저에게는 옆부분은 약간 조이는듯한 불편함 있으니 저처럼 발볼 넓은 분들은 이점 참고하시면 될듯합니다."}
{"rid":31009,"sentence":"정사이즈 .앞볼 넓고 가볍고 편함.뒷굽4.8앞2정도임.대박가성비"}
{"rid":31010,"sentence":"소가죽 소재의 샌들 그리고 국산 가격도 착하고 구두를 며칠 신고 다녔지만 발 편하고 좋아요 적극 추천합니다"}
{"rid":31011,"sentence":"홈쇼핑신발은평소신는사이즈시키면작아서반품했었는데한치수크게주문했더니무난하니딱맞아요편하고좋아요~~^^다른색상도구매하고싶네요"}
{"rid":31012,"sentence":"집에서 신어보니 신발이 편하고 모양도 참 이쁘네요 부드러운 가죽도 좋은데 신발굽 색이 흰색이라 맘에 들지않아 망설이다가 신기로 결정했어요. 근데 신고 밖에 나갔다와서는 발바닥을 맨발로 딛을 수가 없이 너무 아파서 두꺼운 양말을 신고 있네요"}
{"rid":31013,"sentence":"쇼호스트 말대로 믿고 핑크 230 정 사이즈 샀는데 칫수는 쪼끔 큰데도 걸어다니면 발가락과 발바닥이 아포 발이 피곤합니다. 끈 부분도 줄이는 부분에 구멍이 3개뿐이라서 커서 별도 구멍을 뚫어 신었지요"}
{"rid":31014,"sentence":"가격대비 좋습니다. 발볼이 넓어 한치수 크게 주문했더니 약간 크지만 만족 합니다."}
{"rid":31015,"sentence":"이뻐요 근데 벗을때 쪼끔 힘들어요 신고 벗을때 바로 안벗겨져요"}
{"rid":31016,"sentence":"색상 예쁘고 디자인도 맘에들어요 무엇보다 사이즈가 발에 딱 맞아 편안합니다."}
{"rid":31017,"sentence":"샌들을 신는거는 괜찮은데 더워서 발등에 달라붙으니까 벗는것이 귀찮고 짜증나네요 신고벗기에 편한 신발은 아닌거같아요."}
{"rid":31018,"sentence":"신발이 부드럽고 가격대비 완전굿이예요 편하고 신었을때 발가장자리가 딱딱하면 오래걷거나 서있었을 때 발이 아픈때가 있는데 부드럽고 디자인도 깔끔하게 나왔어요 잘 신을수 있을것같습니다♡♡"}
{"rid":31019,"sentence":"반신반의하면서 샀는데 와~ 대박. 너무 편해요. 디자인도 깔끔하니 예쁘고요. 가격대 매우 저렴한데 소재가 싼티 안 납니다."}
{"rid":31020,"sentence":"약간 큰듯 하지만 아주 편해요 베이지 색이 받아보니 색이 더 예쁨~*"}
{"rid":31021,"sentence":"가격대비 넘 잘신고 있습니다 발도 편하고 디자인도 예뻐요~~ 만족합니다"}
{"rid":31022,"sentence":"색상이 무난하게 이쁘고 굽 높이도 찾던 높이라 맘에 드는데 좀 크네요"}
{"rid":31023,"sentence":"사이즈는 딱맞네요. 바닥에 쿠션감이 없어서 몇시간 신고 돌아다니니 발바닥이 아파요 디자인은 무난해요"}
{"rid":31024,"sentence":"가볍고 좋은 것 같아요~ 하루 신고 나가 봄 봐로는 발에 피로감이 없었어요 근데 택배가 느린 것 같아요....."}
{"rid":31025,"sentence":"빠른 배송 감사합니다~ 저렴한 가격에 좋은 제품 산것 같습니다^^올 여름 편하게 잘 신을듯요~~~"}
{"rid":31026,"sentence":"발등부분이 한쪽이 잘안벗겨져서 좀그러네요 양촉이똑같이만들어진겡샂나싶네요"}
{"rid":31027,"sentence":"어머니가 외출시 너무 잘신고 다니세요 밑창 쿠션감도 좋고 뒷꿈치 잡아주는 곳도 밴딩이 있어서 편하대요"}
{"rid":31028,"sentence":"품질 모양은 괜찮은데 투톤쪽이 한쪽은 넓고 한쪽은 좁아 짝짝이네요 반품 귀찮아 그냥 신으렵니다 그래서 별하나 뺐어요"}
{"rid":31029,"sentence":"신발은 편한데 발등이 높거나 발볼이 넓은분은 불편할듯 합니다."}
{"rid":31030,"sentence":"편한게 신어 보려고 샀는데 tv에서처럼 쿠션이 말캉말캉 하게 푹신 한건 아니고 발 바닥이 딱딱해서 조금만 신으면 발바닥이 아퍼 못 신어요. 모양은 괜찮은데 엄청 발바닥이 아퍼요. 많은 판매중 편한것과 좀 않 편한거 섞어 판 느낌~ 편하다는 평 보구 샀는데 말이여요."}
{"rid":31031,"sentence":"핑크 색상이 튀지 않고 세련되게 예뻐요. 소가죽에 고퀄리티..강추합니다."}
{"rid":31032,"sentence":"발바닥 쿠션은 거의 없네요 240 주문했다가 큰거같아 원래 사이즈인 235으로 교환해서 신고있어요 착한가격 품질이 딱 그만큼입니다"}
{"rid":31033,"sentence":"신어보니 보는것과다르게 편해요 굽높이 앞뒤가 딱이네여"}
{"rid":31034,"sentence":"혹시나하고 구매했는데 착화감도좋고 굽높이도 적당하고 가격대비 품질도 만족해서 추천하고 싶네요~"}
{"rid":31035,"sentence":"빠른배송감사합니다 굽이 높은줄알고 걱정했는데 적당한높이고 편안해서 너무 맘에 들어요"}
{"rid":31036,"sentence":"엄마가 신어 보시더니 편하시다고 맘에 들어하셔서 엄마 드렸어요^^ 디자인이 마음에 들어서 하나 더 살까 고민중입니다~~"}
{"rid":31037,"sentence":"생가보단 무게감이 좀 있네요 그렇다고 완전 무겁진않아요 착화감은 좋아요 발에 무리감이 없네요 색감도 부드럽고 어느옷에나 잘어울리네요"}
{"rid":31038,"sentence":"발볼이 넓어서 신었을때 예쁘진 않아요. 그래도 편하긴 해요."}
{"rid":31039,"sentence":"블랙 샀는데, 아주 편안해요. 편해서 발볼 넓은 사람에게도 강추 합니다. 비많이 온 날도 전부 젖었는데도 금방 말라서 복구되네요. 베이지색 하나 더 사려구여."}
{"rid":31040,"sentence":"핑크색 샀는데 이쁘긴한데 디자인이 좀 아줌마스럽네요"}
{"rid":31041,"sentence":"평소 240사이즈라 주문했는데 박스를 여는순간 왠 항공함? 엄청 커보여요. 직접신어보니 발가락 앞쪽이 왼만한 샌달보다 3cm는 더 나와서 커 보였네요. 신발만보면 여자 발이 엄청 커보일듯. ㅋ 반품 할까하다, 상표를 띠어서 그냥 싼맛에 한철 신어야 겠네요. 평상시 신는 샌들과 비교해봐도 확연히 앞부분이 기네요.ㅋ"}
{"rid":31042,"sentence":"일찍와서 신어봤는데 괜찬네요 가격도저렴하면서 가볍고 착용감도 괜찬아요 정사이즈가 맞는거같아요 올여름 충분이신갰어요"}
{"rid":31043,"sentence":"운동화도 편하게 신고 있는데 샌들도 편하게 신겠네요 디자인은 그냥 그래요 가격대비 편하신발 원하면 딱인듯~^^"}
{"rid":31044,"sentence":"오늘 신고 나왔는데 신발끈이 끊어졌어요 창피해서 혼났음 품질이 엉망입니다"}
{"rid":31045,"sentence":"발이넓은사람은 한치수크게시켜야겠네요 쿠션좋구배송빨라요 가성비좋네요"}
{"rid":31046,"sentence":"가격대비 괜찮습니다 바닥이 막 푹신푹신하진않고 2~3시간 걸으니 발이 아파요 발 볼은 넓게 나왔어요"}
{"rid":31047,"sentence":"색상도 디자인도 좋아요. 고급스럽고 신어보니 굽이 있는데도 편해요."}
{"rid":31048,"sentence":"생각했던거보다 편하고 넘 좋아요. 안신은듯 소재가 부드러워서 더욱 맘에 듭니다.^^"}
{"rid":31049,"sentence":"아주 편해서 여름내 잘 신었네요. 디자인은 화면 그대로이며 4~50대가 신기에 무난합니다. 베이지색상이 살색크레파스처럼 밝은 베이지라 아쉬워요. 평상복과 잘 어울리는 매일 신는 평상샌들로 추천합니다~"}
{"rid":31050,"sentence":"오렌지색상이 진하지 않아서 어느 옷에나 무난하게 소화가 되네요. 전 베이지 샀고 언니는 오렌지색상 구매했는데 너무 편하고 굽높이도 적당하여 여름내 데일리로 잘 신었습니다. 편리화네요~ ㅎㅎ"}
{"rid":31051,"sentence":"블랙ㆍ블루 신어보고 넘 편하고 좋아서 베이지도 데려 왔네요. 연핑크톤이 살짝 있는 베이지에요. 앞굽이 있어 도보에 전혀 무리없는 굽높이로 예쁘고 신어보니 편해요. 올 여름내내 이 친구들로 잘 보냈네요. 상품평이 많이 늦어서 계절감은 떨어지지만요. ㅎㅎ"}
{"rid":31052,"sentence":"신발 진짜 편해요. 근데 무게감이 있어서 오래신으면 발목이 좀 피곤해요. 가죽이 부들해서 맨발에 신어도 발이 안까져서 좋네요."}
{"rid":31053,"sentence":"이제야 상품평을 습니다 소가죽이라 좋고신발이 딱딱하지 않아 신고 벗기에 편해서 마음에듭니다~~ 강력히 추천합니다."}
{"rid":31054,"sentence":"키높이도 있는데 가볍고 편안합니다 불랙 신어보고 너무 좋아서 베이지도 구매 했어요 하루종일 걸어도 발 아프지가 않네요"}
{"rid":31055,"sentence":"색상이 은은해서 이쁩니다 제가 키가작아서 높은굽 원했는데 잘 신을것같어오"}
{"rid":31056,"sentence":"굽도 적당하니 좋고 폭신한감도 있어서 발바닥이 편하고 가성비 좋은 신발이네요... 다른 색깔로 하나 더 구입하고 싶어요"}
{"rid":31057,"sentence":"사진에서는 무척 고급스럽고 예뻤는데 실물로 보니 덜 예쁘네요. 그래도 편해서 좋아요."}
{"rid":31058,"sentence":"한치수크게샀는데 편하네요,조금큰듯한데 245를사면조일거같아서250샀는데 편하고좋네요,번창하세요."}
{"rid":31059,"sentence":"잘 산거같아요~~ 편하고 이뻐요~~ 정사이즈 맞구요 발볼은 약간 넉넉해요"}
{"rid":31060,"sentence":"샌들구입하고 넘 예쁘고 편해서 언니한테 선물했더니 넘 편해서 맘에든다네요."}
{"rid":31061,"sentence":"제품은 예뻐서 맘에 드는데 불량인가요? 한쪽만 사진처럼 파였어요. 네번째 발가락 라인이요 불량이온것같아 속상하네요."}
{"rid":31062,"sentence":"굽이 있어서 키 작은 사람도 편안하게 신을수 있어서 좋아요 디자인도 마음에 들어요"}
{"rid":31063,"sentence":"어머니 사드렸더니 발등이 너무 편하고 가죽이 부드럽네요^^"}
{"rid":31064,"sentence":"폭도 길이도 잘맞고 색상 고급스러워요. 다만 버클부분인지 밴드부분안지 확실히 모르지만 까끌거립니다"}
{"rid":31065,"sentence":"굿~~~~~ 무릎아파서 웬만한 굽높이는 아예 쳐다도 안뵜는데 상품평보고 혹시나 해서 주문해봤는데 정말정말 잘했어요. 진짜 편하고 진찌진짜 예뻐요. 다른것도 같이 주문했는데 요기 신발은 다좋은거같아요 별이 더있으면 더주고싶네요^^"}
{"rid":31066,"sentence":"디자인 이쁘고 색상이나 품질도 다 좋아요. 발등이 닿아서 좀 아프고 새끼발가락이 삐져나오는게 안이쁘네요."}
{"rid":31067,"sentence":"색깔별로구입해서잘신고있습니다.발도편하고.가벼워서계속신고외출합니다.잘산것같네요"}
{"rid":31068,"sentence":"딸이 사줄까? 하니 괜찮아 안사도 됨. 하고 문자 왔길래 암만봐도 좋아보여 베이지로 주문해 주었더니 발이 편하고 디자인도 좋다고 아주 좋아하네요. 흐뭇... 저 생각엔 이번 신발을 자주 신을것 같은 예감"}
{"rid":31069,"sentence":"디자인이 괜찮아서 삿는데 만족. 신었을때 소재가 보드랍고 좋네욥ㅋㅋ 잘산거같어요"}
{"rid":31070,"sentence":"샌들이 너무 편하고 가죽도 부드럽고해서 맘에 쏙들어요 강력 추천합니다"}
{"rid":31071,"sentence":"좋아요 쿠션도 좋구요 편해서 좋아요 그래서 한번에 두개 구매 했어요 색 상만 다르게 굿입니다"}
{"rid":31072,"sentence":"디자인 무난하고 키높이인데도 정말편해요. 발볼이 넓은편인데 불편하지않아요"}
{"rid":31073,"sentence":"엄마보내드렸는데 사이즈 딱맞고 좋다시네요 발볼 넓으신분도 정사이즈 하시면 될거같아요"}
{"rid":31074,"sentence":"발도 편하고 자석이라 신고 벗기도 편해서 데일리슈즈예요~~"}
{"rid":31075,"sentence":"착용감이 편하구 넘예뻐요 가성비좋구요 편하게 잘신을같아요"}
{"rid":31076,"sentence":"OOOOOO 양가죽이고 상품평이 좋은편이여서 지켜보다가 구매하게됐어요 받아서 신어보니까 사이즈 잘맞아요 사이즈240 신는데 235주문했는데도 여름신발이라서 잘맞네요. 불편하지않아요"}
{"rid":31077,"sentence":"색은 예쁜데 불편해요.. 흠… 잠깐씩만 신어야겠어요"}
{"rid":31078,"sentence":"발이 편하고 디자인도 맘에 들어요 근데 뒷굽이좀 무거워요"}
{"rid":31079,"sentence":"넘편하고좋네요거기에값도싸고요 하지만무겁네요"}
{"rid":31080,"sentence":"저렴한 가격에 가죽샌달 구입했어요 설명대로 색상 디자인이 그대로이고 마음에 들어요 평소 240사이즈를 신어서 구입했는데 235사이즈로 구입해도 될것같아요 끈을 한칸 줄여서 신으니 느슨하지 않고 괜찮아요 밖에 조금 걸으면 어떨지 모르겠지만 처음 신었을때 착화감은 편한것같아요"}
{"rid":31081,"sentence":"너무 너무 맘에 들어여~~색상도 이쁘고요 착화감도 편합니당 가격대비 재질도 만족하네여~~**"}
{"rid":31082,"sentence":"은은한 오렌지색감이 좋아요 바닥도 푹신하고 뒷굽 높이 적당하네요 굽이 아주 가볍지는 않지만 편하고 예뻐요"}
{"rid":31083,"sentence":"평소230신는데 230이커서 225 로 교환했는데 잘 맞아요 발 편하고 좋아요~~"}
{"rid":31084,"sentence":"발이 편하고 바닥에 쿠션감이 좋아요~ 무게감이 있어 좀 아쉽네요"}
{"rid":31085,"sentence":"예전에 다른 홈쇼핑에서 수제화 오토슈즈라고 해서 하늘색을 구입해서 신어보고 편해서 계속 찾았는데 아무곳에도 없었는데 OO쇼핑에서 OOO로 판매를 해서 라벤더, 오렌지색 두개 구입했어요~역시 수제화라 그런지 발 사이즈도 잘 맞고, 걸을때 편해서 좋아요!^^"}
{"rid":31086,"sentence":"받아서 착용해보니 쪼이거나 크게 불편하지 않는데 클레식한 스타일이라 한 사이즈 크게 주문했어요.발이 커 보이네요~~"}
{"rid":31087,"sentence":"발등 조이지 않아서 편하고 좋아요. 기분 좋게 데일리로 잘 신고 다닐거 같아요 근데 조금 아쉬운점이라면 라벤더 색상이 좀더 화사했으면 좋았을거 같아요.."}
{"rid":31088,"sentence":"가죽이 부드러워 발을 부드럽게 감싸주네요~ 새 구두라 아직은 불편하지만 발에 잘 맞춰질 것 같아요! 디자인이 클래식한 느낌이 좋아요^^"}
{"rid":31089,"sentence":"이 가격에 두 켤레라니 선물이네요 잘신겠습니다 사은품이 발이 더 편한것 같네요 세련되고 깔끔해요 포장도 넘 정성들어 감사해요"}
{"rid":31090,"sentence":"정사이즈보다 작아요 반사이즈 업하니 편하네요. 칼발입니다"}
{"rid":31091,"sentence":"신발 너무 예쁘네요 엄마 사드리고 예뻐서 저도 하나 살거에요"}
{"rid":31092,"sentence":"제품 품질은 좋아요 발등이 높은 제겐 치수를 높여도 조금은 불편할것 같아요 그리고 바닥도 조금 딱딱한 편이예요"}
{"rid":31093,"sentence":"아침방송보다 할인해서 주문했는데 배송 주문후 다음날왔어요 받아보니 신발이 편해서 다른디자인으로 한개더 주문했어요 할인받고 포인트적립까지하니 엄청 저렴하네요"}
{"rid":31094,"sentence":"크로스샌들 앞부분볼이좀넓음 투웨이샌들은반대로볼이좁으며좀작게느껴짐 샌들형으로신기엔좀불편함"}
{"rid":31095,"sentence":"쿠션감이 좋아요.추가로 주는 신발은 쿠션은 좋으나 끈이 불편해요."}
{"rid":31096,"sentence":"맨발로 신기엔 잘 들어가지않아서 신기가 힘드네요 한치수 큰걸로 주문했으면 더 편하게 신을수 있을것같아요"}
{"rid":31097,"sentence":"크로스샌들은 채우는게 없어서 신고 벗기가 조금 불편하지만 그냥저냥 신을 만 하지만ㆍ 투웨이 샌들은 좀 크고 딱딱해서 영 불편하네요ㆍ 저한테는 디자인이 영 안어울리네요 반품 하기 귀찮아서 그냥 나둘렵니다ㆍ 싼게 품질이 이런건지ㆍ전 추천안하고 싶네요"}
{"rid":31098,"sentence":"신어봐야 겠지만 일단 가격 저렴하구 디자인도 맘에 들어요~^^"}
{"rid":31099,"sentence":"신발음 받아 신어보니 편란하고 디자인도 괜찮은데 한켤레는 225 사이즈가 와서 교환했어요.정말 어처구니가 없었어요"}
{"rid":31100,"sentence":"평소 240신어서 240으로 시켰었는데 조금 작더라고요..245로 교환했어요 잘 맞네요..편하고 이뻐요..교환도 엄청 빠르게 처리해주셔서 감사합니다.. 발볼이 좀 있으신분들은 한사이즈 크게시키셔도 좋을듯 하네요.."}
{"rid":31101,"sentence":"저렴하게 사긴했는데..디자인이나 품질은 그냥..soso..."}
{"rid":31102,"sentence":"발도 편하고 핏도 사는게 너무 좋아요 가벼워서 좋아요"}
{"rid":31103,"sentence":"구매해서 작년부터 신고 있어요. 착용감 좋아요. 가격대비 괜찮음...가장 큰 문제는 바닥에 쿠션이 전혀없어 딱딱해서 좀 오래신으면 발에 무리가 가서 다리가 엄청엄청 아픕니다. 이문제는 오래 길들여도 절대 좋아지지 않습니당 ㅠㅠ"}
{"rid":31104,"sentence":"넘 예쁘고 좋아요.받아보니 색상도 핏도 최고1+1 신어보니 말랑말랑 발이 편합니다.착한가격에 두켤레 다 맘에들어요"}
{"rid":31105,"sentence":"일단 편하기가 아주 그냥 죽여줘요~~ 발볼도 넓고 무지외반증 수술을 했어도 편한신발 찾기가 어려웠는데 이 신발 둘다 제겐 딱이네요 평소 230과 35를 왔다갔다 신는데 35를 선택한게 한수 였어요 발볼이 살짝 여유있지만 발등에서 꽉 잡아주니 헐떡이지 않고 정사이즈 했으면 발등조임이 있었을 뻔 했어요 굽도 적당히 있고 아주 안정적이구요 다른색상도 구매할 생각입니다"}
{"rid":31106,"sentence":"신축성덕분에발볼넓은데편했고 쿠션이나발등조임없어서괜찮아여 둘다쿠셔닝ㅋ근데사은품은슬리퍼로만가능할듯요"}
{"rid":31107,"sentence":"비 올 때는 가죽 샌들을 신을 수 없어 일부러 다른 소재의것을 찾다 OOO 라이트라이드 스트레치 제품을 선택했습니다. 받아보니 아주 예쁘고 신어보니 매우 편안하고 소재가 부드러워 좋았습니다. 많은 사람들에게 구매해 보라고 권하고 싶네요~"}
{"rid":31108,"sentence":"OOO를 5년전부터 애용했는데 덥고 비가 많이오는 남태평양에 살았을때 이게 최고였어요. 요새 장마철이라 새로운 디자인이 나와서 샀는데 너무 편해요. 뒤꿈치도 아프지 않구요. 고무가 어떻게 부드러울수가 있죠."}
{"rid":31109,"sentence":"발볼이조금넓엇으면 좋겟어여 가격대비좋아여"}
{"rid":31110,"sentence":"신자마자 끈이 떨어져서 a\/s 했으나 또 다시 떨어져서 며칠 신지도 못하고 버렸네요 디자인은 괜찮았는데...."}
{"rid":31111,"sentence":"두번째 구매고 이번엔 제가 신으려고 샀는데 편하고 맘에 들어요^^ 역시 한치수 크게 하길 잘한듯 ㅎ 사이즈가 좀 작게나왔나봐요~"}
{"rid":31112,"sentence":"발 들어가는 느낌이나 바닥은 푹신해서 편한데 끈 아래쪽 가죽 마감 처리가 거칠어 걸을때 약간 쓸리네요. 마감처리도 아쉽습니다(사진). 교환이나 반품할까 하다가 귀찮기도하고 저렴한 가격에 신다보면 발에 익숙해 질거라 생각하고 그냥 신어보기로 했습니다."}
{"rid":31113,"sentence":"신발굽도 딱정당하고 이뻐요 신고 외출햇는데 발도편하고 좋아요 두컬레에 이가격 ~~ 잘신을께요"}
{"rid":31114,"sentence":"소가죽이라고 하더니 아닌가봅니다. 도대체 둘 다 아파서 신고 5분을 못 걷습니다. 빨갛게 상처나고 샌달 위와 바닥은 더워서 붙습니다. 구매 실패입니다. 결국 쓰레기통으로 돈만 버렸습니다."}
{"rid":31115,"sentence":"발등부분이많이불편해요 정사이즈보다조금작은것같아요 슬리퍼는많이작아요 반품귀찮아서 친한동생줬네요 가격이착해서별두개줬네요"}
{"rid":31116,"sentence":"편하고 좋습니다 오렌지색이 연해서 검정으로 교환신청했지만 굽도낮고 잘 신어질 것 같네요"}
{"rid":31117,"sentence":"엄마 사 드렸어요 편하고 좋다고 하십니다 슬리퍼도 예쁘다 하시네요"}
{"rid":31118,"sentence":"발볼이 넓고 커서 늘 신발고를때 고민이많았는데 볼도 딱 맞고 발길이도 맞아서 좋습니다. 슬리퍼도 잘 맞구요. 잘 신을께요!"}
{"rid":31119,"sentence":"생각보다 편하고 이쁘네요 슬리퍼도 바꿀때가되서 필요했는데 딱이네요 슬리퍼도 편하고 샌들도 편하고 맘에들어 다행이에요"}
{"rid":31120,"sentence":"발등이 높은저한테 편하고 좋네요 발바닥도 푹신하고 사은품으로 준 슬리퍼도 신기에 편하고 발등을 딱잡아줘서 만족합니다"}
{"rid":31121,"sentence":"이 메이커에서 나오는 남성샌들 여성샌들 모두구입했어요 흰 샌들은 신으면 예쁘고 발도편한데 앞쪽 고무연결된쪽이 늘어난 모양이 자연스럽지않아서 조금 아쉬워요 그것만빼면 만족이요 늘어난 고무가 혹시 뚝 끊기면 AS 가능할까요 ? ???"}
{"rid":31122,"sentence":"확실히 발등부분 때문에 한치수 크게 시켜야 힘들게 발이 들어가네요~정사이즈는 아닌듯해여 조만간 다른색상으로 또 구매하려구요 그때도 한치수 크게 주문해야 겠어요"}
{"rid":31123,"sentence":"넘 맘에드는 상품 대박이내 소재가 소가죽에 편하기까지하고 이가격에 어떻게 판매되는건지 왕 추천상품이내요"}
{"rid":31124,"sentence":"한국에서 만들었으나 대륙에서 만든 상품만 못한듯 ㅠ 신발끈의 잘린 면은 매끄럽지못하고 본드가 뭉쳐발려있음. 여기저기 본드발라 마무리한 싸구려샌들임. 소가죽인데 보풀이 있는 것은 왜일까요. 이 가격에서 품질 기대가 있었던 것이 잘못된거겠죠."}
{"rid":31125,"sentence":"배송빠르고 교환신청도 반품회수 전에 해주셔서 감사합니다. 저는 발볼 넓은 240인데 240이 안들어가서 250으로 신으니 딱좋아요. 발바닥 부분 푹신하니 좋고 발안아파요. 잘 신을게요"}
{"rid":31126,"sentence":"딸아이가 발바닥도 푹신하고 아주 편하데요 볼이 좀 있는데 정싸이즈고 신발 바닥도 안미끄럽게 만들어졌어요 좋아요 색이 좀 더 시원했음 좋았겠어요 아쉽네요 가성비 굿~~~"}
{"rid":31127,"sentence":"아무리 가격이 저렴하다고 하지만 질이 너무 안좋네요"}
{"rid":31128,"sentence":"두세트나 구매해서 엄마랑 함께 신었네요. 폭신폭신하니 편하고 사이즈도 한 사이즈 크게 주문했더니 좋으네요^^"}
{"rid":31129,"sentence":"상품평을 보고 한 사이즈 크게 주문 했어요. 편하고 모양도 맘에 드네요."}
{"rid":31130,"sentence":"슬리퍼에 스크래치와 마감처리 불량으로 색이 변색입니다.ㅠ교환하가 번거롭고 해서 그냥 신습니다. 꼼꼼하게 검수해주시면 감사하겠습니다 품질이 엉망이네요ㅠㅠ"}
{"rid":31131,"sentence":"색상도 좋고 가격도 좋고 푹신해서 발이 편안하고, 아프지 않아서 오래신고 다녀도 피곤하지 않아서 좋아요."}
{"rid":31132,"sentence":"세번신고 다이얼이 박살나서 수선의뢰 업체에 연락한다하고 20일이 지나도 2 번 전화했는데도 연락없어 세번째 전화 이건 OO쇼핑의 신뢰도 문제 이런 품질의 제품을 판매하고 AS가 엉망이네요. 다른 물건 구매했으나 박스도 안띁고 반품"}
{"rid":31133,"sentence":"가격 저렴하게 잘 구매했습니다. 조금 미흡하지 않을까 생각 했는데 신어보니 가볍고 걷기 운동하기 좋습니다. 편하게 운동 가능합니다. 가격이 착해서 가볍게 굳입니다."}
{"rid":31134,"sentence":"저렴하게 잘 구매했네요.편하고 가벼워서 너무 좋아요."}
{"rid":31135,"sentence":"고등 아들 매일 2켤레로 바꿔서 신는다는요...새끼발가락이 쬐끔은 신경쓰인다네요 사이즈가 좀 작은지 280사이즈보다 큰 사이즈가 필요해요. 요즘 아들들 키도 발도 많이 크거든요"}
{"rid":31136,"sentence":"편하게신으려고 샀어요 저렴하고 구성좋네요"}
{"rid":31137,"sentence":"와우 이건 초초대박 이쁜것이 착화감까지 좋아요 거기다 가격도착해 가성비 짱입니다"}
{"rid":31138,"sentence":"너무 이쁘고 편하게 잘맞네요 정사이즈입니다 화이트라 아무옷에나 코디해 신기가 좋으네요 너무 잘 구입한듯 합니다 엄청 망설이다 주문햇거든요"}
{"rid":31139,"sentence":"구매자 235-240 사이 애매한 사이즈. 발볼은 보통인편. 235사면 딱 맞고 240사면 사면 살짝 널널함. OOO 처음 구매하는데 235샀으며 뒤꿈치가 튀어나가진 않는걸 볼때 정사이즈 같음. 구두자체가 앞부분이 얄상하여 발볼 넓으신 분들은 한치수 크게 사시는게 좋을듯 함. 발등 끈은 뒤로 넘기면 슬링백처럼 신을 수 있어 옷 스타일에따라 뮬 or 슬링백 2가지 연출효과를 낼 수 있어 좋은것 같음. 개인적으로 갱장히 만족함."}
{"rid":31140,"sentence":"블랙 구입하고 맘에 들어서 화이트도 구매한건데 ... 누가 신던건지 상품 출고 문제인지 검은색 스크래치에다가 본드까지 마감 정말 엉망이네요 ... 검은색 잉크(?)같은거 지우개로도 안지워져요 ... ㅎ 교환하기 귀찮아 그냥 신습니다"}
{"rid":31141,"sentence":"다이얼락운동화에 운동할때 편하게 신을 수 있어서 좋아요. 디자인도 무난하고... 강추합니다"}
{"rid":31142,"sentence":"착한가격에 발도 엄청 편안해요^^아버지께 선물했어요^^"}
{"rid":31143,"sentence":"선물했는데 마음에 든다고하니 기분이 좋네요 가격도 착하고 신어보니 발편하고 불편하지 않기를 바라는 마음입니다 디자인은 그냥 무난합니다.수고하세요"}
{"rid":31144,"sentence":"상품 우측 볼에 돌기가 나와서 새끼 발가락이 부르트는 문제가 반복 됩니다.먼저 구매한분이 지적되기에 주문\/착용후 한시간도 않되서 발이 아파서 버릴까 하다가 겨울\/\/가을 아까워서 쓰기로 했습니다 중국산으로 처음 한시간정도 지난 후 쿠션도 기능이 무산됩니다.원단\/재료도 잘 선별배송해주시연 감사하겠습니다"}
{"rid":31145,"sentence":"걸을때마다 발등에 통증유발 발에 감기는 느낌이 아님"}
{"rid":31146,"sentence":"그레이 신청했는데 깜장색이 왔네요 깜장색도 이뻐서 걍 신을께요 다이얼이 있어서 끈 묶지 않아도 되니 좋아요."}
{"rid":31147,"sentence":"착용감이 불편해요. 몸이 앞으로 쏠리고 발이 아파요"}
{"rid":31148,"sentence":"신발이 신어보니 넘편하구 예뻐요 가격착하구 잘산것같습니다"}
{"rid":31149,"sentence":"디자인이 예쁘지만 너무 크기가 딱 맞아서 불편하네요."}
{"rid":31150,"sentence":"끈 조절의 의미가 없어요 반대쪽이 울어버려요 발싸이즈 딱 정싸쥬인 분만 추천해요"}
{"rid":31151,"sentence":"사진상으로 너무 예뻐보여서 구매했습니다. 날씨가 갑자기 추워져서 지금 신을 수는 없겠네요. 내년 여름을 기대해야죠. 디자인이 고급스러워 보이지는 않구요, 오른쪽 발이 좀 헐떡거립니다. 발이 편할거라고 기대하는데, 잘 모르겠어요."}
{"rid":31152,"sentence":"예쁘고 좋은데 좀 걸으면 발이 아파요. 뒤꿈치가 좀 두껍데요. 그래서 둔탁해요"}
{"rid":31153,"sentence":"옆 발볼쪽이 금방 늘어남 뒷꿈치밴드 힘없고 높은신발 아님에도 좀 불변해요"}
{"rid":31154,"sentence":"이쁘지만 발이 너무너무 아파요 볼도작고 길이도 작고 신고 출근했다가 발이 다 까져서 집에갈일이 걱정T. T"}
{"rid":31155,"sentence":"엄마가 필요하셔서 산건데 착화감이 편하고 좋아요. 올여름에 잘 신었습니다. 가격도 좋고 품질도 마음에 들어요"}
{"rid":31156,"sentence":"베이지 사서 신어보고 넘 이뻐서 재구매했어요. 가성비 짱이네요"}
{"rid":31157,"sentence":"예뻐요 제가 앞 볼이 쫌 있어서 약간 끼는것 같은데 적응하면 괜찮아 지겠죠~^^"}
{"rid":31158,"sentence":"처음구매 했는데 가볍고 볼이 넓은 편인데 신발이 의외로 편안함을 느낍니다"}
{"rid":31159,"sentence":"230샀다가 작아서 교환 했습니다. 230~235 보통 신고 발볼은 넓은편입니다. 발뒤꿈치가 까이긴 하는데 이렇게 좋은 가격에 가볍게 예쁜 신발사서 만족합니다."}
{"rid":31160,"sentence":"발사이즈 240인데 발가락쪽이 아파여..전 조금 작은거같아여 사이즈 바꾸고싶은데 박스를 버려서 ㅠㅡㅠ"}
{"rid":31161,"sentence":"신발은 예쁜데 굽도 적당하고요 앞볼이좀저어요 .예쁘다고 옆에 직원도 구입햇어요"}
{"rid":31162,"sentence":"내 신발사고 예쁘고 편해서 언니 선물했어요.언니도 만족하네요."}
{"rid":31163,"sentence":"신은 모습이 더예쁘네요.근데 뒷꿈치가 다까져서 두번다신 못신을것같아요."}
{"rid":31164,"sentence":"깔끔하고 편하네요~^^ 봄ㆍ여름 내내 잘 신을수 있겠어요~♡"}
{"rid":31165,"sentence":"발 사이즈 235로 주문했었으나 슈즈 바닥에 쿠션감이 있어서 그런지 너무 꽉 맞아서 불편한감이 있어서 240으로 교환했어요~ 코랄빛도 이쁘고 굽도 편하고 착화감도 좋아서 스커트랑 잘 어울릴거 같네요^^"}
{"rid":31166,"sentence":"지인이 예쁘다고해서 주문해 주었는데 역시나 제가 살때처럼 사이즈가 문제네요ㅜㅜ 샌들이 작아요ㅜㅜ"}
{"rid":31167,"sentence":"가격대비 예쁘고 편안해서 다른 색상으로 하나 더 구매하고 싶어요"}
{"rid":31168,"sentence":"하얀색 사서 신고 다니는데 편하고 예쁘고 가격이 넘싸고 품질 만족이라서 검정색 추가 구매했습니다."}
{"rid":31169,"sentence":"신발이 잘못와서 기분이 별로였지만 바로 보내주셔서 쫌 풀렸어요. 소재는 부드럽고 굽 놉이도 맘에 듭니다. 제가 발볼이 쫌있는데 예쁘네요. 청바지랑도 어울려요"}
{"rid":31170,"sentence":"친정엄마 사드렸는데 이쁘다고 좋아하시네요 근데 나이가있어서 그런지 굽이 쪼금높다고하네요 다른건 다 맘에든다고하시네요"}
{"rid":31171,"sentence":"작년에 화이트 구매해서 잘 신었어요~ 블랙도 필요해서 또 구매했네요! 오래 걸어다니면 발이 좀 불편하긴해요. 사이즈는 한 치수 올려서 구매하는게 좀 편하게 신을 수 있더라구요.."}
{"rid":31172,"sentence":"베이지가 예뻐서 베이지로 주문했었는데 사이즈가 작아 교환~베이지가 품절이라 블랙으로 교환받았어요ㅠㅠ"}
{"rid":31173,"sentence":"색상도좋고 예쁜데 앞부리가 좀작아요 조금만 크게해 주시면 좋겠네요"}
{"rid":31174,"sentence":"가죽이 생각보다 딱딱하다고 해야하나 살짝 불편해요 ㅠㅠ"}
{"rid":31175,"sentence":"올여룸 잘신었습니더 귭높아 고민했눈데 괜찮게 잘 신었어요 먼저 구매하고 두명한테 ㅊㅊ함요 ㅋㅋㅌㅋ 셋이서 셋뚜셋뚜 하얀색인데 많이 안지저분해졌어요 통풍도잘되고 맘에듭니더 수고하세요"}
{"rid":31176,"sentence":"생각보단 그냥 그래요! 발은 편한것 같고 저렴하게 산것 같네요"}
{"rid":31177,"sentence":"발이 한쪽으로 쏠려요 좀 적게 나왔네요 치수넉넉하게 한치수위로주문했는데도 작아요"}
{"rid":31178,"sentence":"디자인도 예쁘고 여름에 신기 좋아요 발도 폭신하고 편해요"}
{"rid":31179,"sentence":"디자인이 예쁘고 편하네요~ 가을까지 신을 수 있는 디자인이에요"}
{"rid":31180,"sentence":"검정,그레이 두개구매 그레이로 2개 배송되어서 교환 신청 검정 먼저 배송되고 그레이 나중에 가져가 교환처리가 너무 좋았읍니다. 검정색상도 맘에 들었고요 미끄럽지도 않아서 좋네요. 출근할때 잘 신어보려고 합니다,~"}
{"rid":31181,"sentence":"가볍고 넘예뻐요 베이지 샀는데 싸고 색이 예뻐요 최근에 산 신발중에 젤 편하네요 적극 추천합니다"}
{"rid":31182,"sentence":"신발 예뻐요 저에게는 조금 작네요 앞볼이 작게 나왔어요 가죽은 많이 신으면 늘어난다고해서 계속 신고 다닙니다 조금 늘어났어요"}
{"rid":31183,"sentence":"디자인예쁩니다. 처음신을때 아픈건 어쩔수없는거같아요"}
{"rid":31184,"sentence":"넘 편해서 잘 신고 다니고 있어요 가격도 저렴해서 추천 합니다"}
{"rid":31185,"sentence":"예뻐요 착화감도 좋구요 굽높이도 완전마음에들어요 재구매의사있어요"}
{"rid":31186,"sentence":"색상예쁘고 일단 발이 편해서 자주 신고 다닐것 같애요. 깔창이 쿠션으로 깔려서 너무 좋으네요"}
{"rid":31187,"sentence":"눈여겨봤던 제품이 많이 싸길래 바로 구입했어요 245신는데 발볼이 넓고 솟은 발인데다 잘 부어서 편하게 250 구매했어요 디자인 이쁘고 색상도 파스텔에 가까워서 진하지 않아서 이뿌네요 신어보고 다른 색상으로 또 살까봐요"}
{"rid":31188,"sentence":"재질이나ㅡ디자인이ㅡ예뻐서ㅡ2컬레를 주문해ㅡ구입해서ㅡ친구1컬레주고ㅡ 저도신고있는데ㅡ가격도좋코ㅡ부담도업고해서ㅡ주위사람들한테ㅡ추천하고ㅡ 싶어서ㅡ자랑질ㅡ했담니다"}
{"rid":31189,"sentence":"친정엄마가 마음에 쏘옥~ 들고 편하면서 가볍다고 좋아하시네용"}
{"rid":31190,"sentence":"조금 신었는데도 불구하고 뭔가 모르게 발이 많이 불편하네요~~불편해서 오래 신지 못할듯~~"}
{"rid":31191,"sentence":"뒤꿈치가 안보이는 샌들을 보고 아~저거다 했는데 넘 좋네요 치수도 맞고 넘 예뻐요"}
{"rid":31192,"sentence":"딱 마음에드는 신발 만났네요. 굽높이며 디자인도 좋고 편안함까지 더구나 저렴한가격 모두 좋아요."}
{"rid":31193,"sentence":"두루 살펴봐도 사이즈 표식이 없네요. 어, 상자를 보니 240맞네요. 240주문 안했어요. 전 살도 없고 볼도 좁은데 앞이 조금 짧아요.사이즈가 전혀 안맞네요.교환 귀찮아 반품합니다."}
{"rid":31194,"sentence":"요즘 잘신고다니고있어요 편하고 굽도적당해 잘신고있습니다"}
{"rid":31195,"sentence":"여러 홈쇼핑 이용해봤지만 최악이네요 요즘은 사이즈랑 검수 잘해서 보내주니 믿고 당연히 245라 믿었고 신어보고 잘 맞는것 같아 신고 나갔는데 뒷부분이 자꾸 벗겨지고 너무 불편해 신을수가 없었습니다 뭔가 이상하다 싶어 신발바닥을 보니250사이즈네요 이미 신어서 반품도 못하고 하~~돈3만원 날렸네요 ㅠ"}
{"rid":31196,"sentence":"가볍고 편하고좋아요 홈쇼핑 보다가 한철로 딱이다 싶어서 샀는데 넘예뻐요 굽도 펌프스스타일이라 안전하고 맘에 듭니당 올 여름 시원하게 잘 신을게요"}
{"rid":31197,"sentence":"가성비 완전 짱입니다. 쿠션감도 좋고...가죽이 이 가격이라니 믿어지지 않을정도로 퀄리티도 좋아요. 엄마선물드렸는데 매우 만족하시네요.^^"}
{"rid":31198,"sentence":"배송은 늦은편이네요ᆢ왼쪽이 완전 커서 뒷꿈치대고 앞에 깔창을 넣어도 벗겨져요ᆢ오른쪽은 딱 맞는데 왼쪽이 완전커 못신을꺼같아요"}
{"rid":31199,"sentence":"구두235.운동화240 신는데 235 아주 잘맞네요 모양도 이쁘고 착화감도 좋은데 맨발에 신고 거실에서 왔다갔다해보니 신에서 소리가나네요. 신과 발이 마찰되면서 나는 소리같은데 걸을때마다 계속 이런소리가 들린다면 신경 쓰일것 같은데 고민좀 해봐야겠네요 다른건 다 맘에 드는데~"}
{"rid":31200,"sentence":"다자인, 색깔은 예쁜데 재질이 좀 딱딱해서 뒤꿈치 물집 생김요^^;;"}
{"rid":31201,"sentence":"가격이 좋아서 구매했는데 신발이 편하지 않아요. 발바닥이 신발하고 닿지 않아서 붕 떠있는 느낌."}
{"rid":31202,"sentence":"편안하다고팔던데 너무불편하네요앞으로발이쏠려발툽이빠질꺼같아요. 앞으로쏠리면신발이벗겨지는데귓꿉은까집니다.ㅠ 반품하고싶네요"}
{"rid":31203,"sentence":"원래 225,230 신는 사람인데 230을 주문했습니다 신발이 편하고 좋다고하여 주문했는데 첫날 1시간인가 신고 걷는것도 10여분 남짓 신었는데 뒷굼치가 까지고 신발이 너무 불편했습니다. 20여년전에는 신발 뒷꿈치까지고 신발불편한거 억지로 길들인다고 신어봤지 요즘 나오는 신발이 이렇게 발이 아픈건 처음입니다. 그냥 버리려다 혹시나하고 반품 문의했더니 어처구니 없게 235로 주문안한 사이즈선택 잘못한걸로~~ 235는 슬리퍼지~신발도 엄청 무겁고 발아프고 이렇게 품질 최악인 구두는 처음입니다"}
{"rid":31204,"sentence":"발볼이 조금 있는편이라서 그런지 불편하네요 발 싸이즈 같은 딸아이는 칼발인데도 편한 신발은 아닌것 같다고 하네요 이런 품질의 신발 오래 신으면 무지외반증 옵니다 한치수 큰거로 교환하면 클듯 하고 고민되는 신발이네요"}
{"rid":31205,"sentence":"소가죽이고 펀칭이라 여름에 답답하지 않아서 구매했는데 왼쪽은 싸이즈가 맞고 오른쪽이 크네요ㅜㅜ. 하루 신고 다닌후라 교환,반품도 안되고 속상해요"}
{"rid":31206,"sentence":"편안하게 잘 신고 있어요 아쉰점이라면 신발이 좀 무거운 편이구요 굽 안쪽의 마무리맺음이 깔끔했으면 훨씬 좋겠습니다"}
{"rid":31207,"sentence":"어머니 사드리고 마음에 들어하셔서 지인분것까지 같이 구매했는데 아이보리로 산 신발이 베이지로 온데다가 신발발등쪽이 왼쪽으로 쏠려있다고 신을때마다 불편해서 눈이간다 하시는데 이건 뭐... 품질이 복불복인가요?? 다른 한분껏도 주문해서 배송중인데 그건 무슨색으로 오련지.... 궁금하네요"}
{"rid":31208,"sentence":"신발은 꽉끼네요..이쁘긴한데..싼맛에 그냥 신을려구요"}
{"rid":31209,"sentence":"너무맘에 들었는데 작아서 동생줬어요. 이쁘고 편해보였는데 사이즈 좀 작게 나온듯"}
{"rid":31210,"sentence":"생각보다 편하지 않아요. 앞바닥이 넘 낮아서 불편해요"}
{"rid":31211,"sentence":"지난번 민트색으로 구매하고 흰색으로 재구매했습니다. 디자인도 관찮고 발이 편하고 시원하네요."}
{"rid":31212,"sentence":"마음에는 들어요 정사이즈라고해서 딱 맞게 시켰는데 발이 아파요 양쪽다 물집이 잡혔네요"}
{"rid":31213,"sentence":"예뻐요 처음 신을 때는 사이즈 괜찮았는데 신다보니 조금 늘어나서 벗겨지네요 부분 깔창을 넣어서 신어야 겠어요"}
{"rid":31214,"sentence":"그런데로 맞긴한데 뒤꿈치 너무올라와서 아파서 못신겠어요"}
{"rid":31215,"sentence":"단30분만에 발이 까진 이상태가 됬어요. 운전하고 잠깐 걸었는데 발뒤꿈치가 까지고 이지경입니다. 같은 제품 작년에 구입해서 데일리로 잘신고 있는데 이신발은 불량이예요. 맞교환으로 해주세요"}
{"rid":31216,"sentence":"바닥이 얇아서 그런지 불편합니다 장시간 신고 다니기가 힘드네요 출퇴근시 신으려고 샀는데 거의 못신네요ㅠㅠㅠ"}
{"rid":31217,"sentence":"와~우! 이 상품 정말 물건 이라 자동으로 상품평을 작성 하게 만드네요. 정사이즈 구매 하시면 편하게 잘 맞고요. 가죽이 너무 부드럽고 편해서 장시간 걸어도 하나도 불편 하지 않습니다. 발모양도 이쁘게 잡아줄뿐더러 어케 이런 금액에 이런 퀄리티가 나오는지 감동의 물결 입니다. 다른 컬러 하나 더 구매 하고 싶지만 마음에 드는 컬러가 없네요. 저는 화이트 구매 했고요. 갠적으로 실버나 골드 아님 브라운도 있으면 합니다."}
{"rid":31218,"sentence":"신발이 너무편하고 좋아요. 질도좋고 모양도 이쁘구. 발볼이 넓어서 구드는 240을 신는데 이신발은 235주문해도 될걸 그랬어요~~ 사이즈 크게 나왔네요. 예쁘게 신을께요^^"}
{"rid":31219,"sentence":"신발 편한데 저녁 되니깐 발이 부어서 너무 딱 맞네요. 한치수 크게 사도 괜찮을거 같아요."}
{"rid":31220,"sentence":"외향 은 이뻐요* 요즘 신고있는데- - - 굽높이 와 넓은굽 맘에들었어요. 근데 좌측 구두는 발에 잘 맞아요. 우측구두는 발에 안 맞아 자꾸 벗겨질 려해서 걸을때 참 불편해요 깊이가 약 간 낮아요 자차를 이용하니 잠깐잠깐 신고다니지 그렇지않음 불편해서 못 신고 나가요"}
{"rid":31221,"sentence":"무지외반증도 있고 발톱무좀도 생겨서 여름에 샌들 못신어 걱정스러웠는데~딱 입니다^^ 사이즈도 잘맞고 발바닥도 폭신~편하고 예뻐요^^"}
{"rid":31222,"sentence":"발볼이 넓으신분은 정싸이즈 는 살짝 작아요 불편해도 이쁘니까 신어서 늘려야할듯 힝"}
{"rid":31223,"sentence":"사이즈가 조금 작게나온것같고 바느질이 예쁘게 안되었네요 저렴한가격에 감수하고 신으려합니다"}
{"rid":31224,"sentence":"품질. 색상 좋고 . 가격 저렴하고 . 디자인 세련되고 . 재질 부드러워 모다모다 만족합니다. 잘 신을게여. 단 마감이 약간 꼼꼼하진 않아요. 근데 그정도는 용서가 됩니다."}
{"rid":31225,"sentence":"배송은 빠릅니다 하지만 제단상태와 바느질이 고르지 못해요 그리고 집안에서 신고 거실을 왔다갔다 해보는데 신발 앞코 부분은 꽉 껴서 아픈데..걸을때마다 뒷꿈치부분이 미끄러워서 잡아주지 못하니깐 벗겨져요 반품요청합니다.."}
{"rid":31226,"sentence":"235신는데 작다고 해서 240을 주문했는데도 사이즈가 많이 작게 나왔는지 잠시 신고 있으니까 발잎으로 체중이 몰린 듯 불편해서 반품합니다."}
{"rid":31227,"sentence":"넘 예뻐요. 가격도 착하고 가죽이라 고급스러운데다 발쿠션도 푹신거려요."}
{"rid":31228,"sentence":"어제 결혼식이 있어서 신고 갔다왓는데 너무불편하더라구요~저만 그런건가요???두군데라 별로 걷지도 않았는데 발목에 무리가 와서 좀 힘들엇답니다"}
{"rid":31229,"sentence":"이쁘긴한데 발볼이좀작게나온것같아요 저는 어지간한건다맞는데 볼이좀껴요뒤꿈치는 좀헐렁거리구요 줄을더줄여서신어야할듯해요"}
{"rid":31230,"sentence":"엄마 생신선물로 사드렸는데 너무맘에들어하시네요 신고다는데 엄청 편하데요 굽높이도 적당해서 걸으실때 안정적이시다네요."}
{"rid":31231,"sentence":"앞쪽이 꽉껴서 한치수 큰거로 교환했어요.맨발에 신으니 잘맞네요"}
{"rid":31232,"sentence":"엄마께 선물해 드렸어요. 색상도 맘에 드시고 사이즈도 딱이라고 하시네요. 저도 같이 두문했는데... 빨리 받아 신어보고싶네요"}
{"rid":31233,"sentence":"디자인및 재질이 좋으네요 편하게 잘신고 있습니다"}
{"rid":31234,"sentence":"단아하면서 세련되서 정장에 잘어울립니다 그런데 편하지는 않네요.ㅜㅜ"}
{"rid":31235,"sentence":"블랙보다 한사이즈 크게 샀는데 크기차이가 없어 교환없이 신네요 깔끔하니 편하네요"}
{"rid":31236,"sentence":"여름에 바지나 원피스 치마 등에 매치하기 편하고 스타일 예쁘게 신을 수 있겠어요. 그런데 앞바닥 쿠션감은 아주 조금 아쉬워요."}
{"rid":31237,"sentence":"한갈새 가격이 이렇게 많이 빠졌네요 두켤 레 사서 한켤레는 아직 신어보지도 안했는데. 자꾸 벗겨져서 걸어다니기가 불편해요 사이즈가 정사이즈가 아닌가봐요"}
{"rid":31238,"sentence":"넘편해요 발볼이 넓어 신발고르기가 불편했는데 딱맞춤이에요"}
{"rid":31239,"sentence":"시착전이지만 컬러감 쿠션감 괜찮은듯함"}
{"rid":31240,"sentence":"기존에 신던 크록스가 떨어져서 샀어요 비싼만큼 고급지고 편해요"}
{"rid":31241,"sentence":"원래 OOO 스타일 보다 이게 조금 더 크게 나와서 발사이드가 애매할깨 좋네요. 바닥도 더 푹신하다고 아이가 좋아해요."}
{"rid":31242,"sentence":"사이즈는 타이트하게 딱 맞고 약간 여유있게 한치수 늘려 사도 될듯합니다"}
{"rid":31243,"sentence":"제가 신어보고 편하고 예뻐서 신랑도 사줬어요. 아주 좋아합니다~"}
{"rid":31244,"sentence":"사이즈도잘맞고 키높이효과에 바닥쿠션감 너무만족힌ㅂ니다"}
{"rid":31245,"sentence":"원래 270 신는데 대부분 의견이 한두치수 크게 하라해서 280 샀는데 타이트해요. 제 발볼이 넓어서인지 이것도 그리 여유있진 않고 약간 타이트하네요~ 사이즈만 맞으면 뭐 굿입니다"}
{"rid":31246,"sentence":"평소 운동화사이즈 280이어서 280사이즈 시켰는데 많이작네요. 볼,길이 모두작습니다. 아이가 택을 떼어버려서 교환도 안될것같아 지인줬습니다. 아쉽네요"}
{"rid":31247,"sentence":"사이즈가 좀 작게 나온듯해요. 몇년전 구매시 260이면 널널하니 좋았는데 이번에는 넘 딱 맞네요. 한번의 교환으로 다시 교환이 그래서 걍 신기고 있어요"}
{"rid":31248,"sentence":"반사이즈 교환했는데 한사이즈 더 크게 교환할것 그랬어요. 사이즈가 많이 작게 나왔네요. 제품의 품질은 이상 없어서 좋아요 하지만 사이즈가 많이 아쉽네요"}
{"rid":31249,"sentence":"230신는 조카작아요 밴드는 1치수큰거사야되나봐요 적립금 들어오면 주문해줘야겠어요"}
{"rid":31250,"sentence":"신랑이 편하게 잘 신고 다니네여.. 단단하니 좋은것같습니다.."}
{"rid":31251,"sentence":"저는 실내화로 신고 있어요, 사이즈는 조금 작은 듯해요, 발이 230 정도인데, 헐떡이지 않게 신을수 있는, 밖으로는 신고 나가면 헐떡이겠지만,,,다른 신발보다 편하고, 쿠션감도 어느 정도 있고, 저렴하게 잘 구입 한것 같습니다,"}
{"rid":31252,"sentence":"선물했어요 제가 신어보고 편해서요 굽도 적당하고 오래걸어도 발등 안아파요 추천합니다 240~45신는데 250 주문했더니 편하게 잘 맞네유"}
{"rid":31253,"sentence":"쿠션감은 좋은데, 사이즈는 좀 작게 나온듯 싶기도 하네요..."}
{"rid":31254,"sentence":"애호가여서 재구매했는데 가벼워서 좋은것같아요 ㅇㅇ는 일년내OOO만신고다녀서 신발이 없는지 물어보니 편해서 그런데요~~"}
{"rid":31255,"sentence":"착화감은 좋은데 사이즈가 크네요 한사이즈 업하래서 업했더니 길이가 많이 남네요"}
{"rid":31256,"sentence":"235신는데 앞전에 240을 시켰더니 커서 이번에 230시켰더니 여유조금 있고 좋네요. 이 슬리프만큼 편한거 없을듯합니다"}
{"rid":31257,"sentence":"생각보다 재질이 단단해서 발이 아프네요"}
{"rid":31258,"sentence":"신으면 이쁘긴한데 걸을때 축이 틀어진다고 해야하나?? 새끼발가락쪽은 바깥쪽으로 뒤꿈치쪽은 안쪽으로 쏠리네요 사선으로된 끈때문인것 같은데 암튼 엄청 신경쓰여요"}
{"rid":31259,"sentence":"오프라인매장에서 신어보고 편해서 구매했어요 쿠폰써서 저렴하게 사서 좋아요 가성비 좋은 샌들입니다."}
{"rid":31260,"sentence":"신발이 사이즈가 크게 나왔는지 헐렁해서 걸을때마다 불편해서 사이즈교환요청 사이즈교환요청했는데 거의 1개월이 다되어갑니다 업체는 뭐하는지 모르겠습니다 확인해서 배송 좀 해주세요 답답하네요 구입하고 교환하는게 이렇게 어려워서야... 빨리 좀 보내 주세요"}
{"rid":31261,"sentence":"235 신는데 발뒷꿈치가 약간 헐렁거림.. 한치수 작은게 나을듯... 발볼도 좀 있는분이 신으면 사이즈 좋을듯..."}
{"rid":31262,"sentence":"치수가 정싸이즈로 맞게 왔네요 발 중간 부분 양쪽이 쪼이네요. 발볼이 작게 나와 발이 불편하네요. 신다보면 늘어나려나ㅠ"}
{"rid":31263,"sentence":"한달 신어본 결과, 너무 편해요. 굽도 적당하고 바닥도 푹신푹신~ 색상도 이쁜데 가격까지 저렴해서 .. 하나 더 주문하려구요. 주변지인들에게도 강추했습니다. 좋은상품 올려주셔서 감사합니다."}
{"rid":31264,"sentence":"상품은 당연히 신뢰할수 있고 여기가 제일 싸네요. 높이가 사무실에서 신기 딱좋고 편해요. 강추합니다"}
{"rid":31265,"sentence":"볼이넓어 한치수크게했는데 좀크네요 정사이즈로주문할걸그랬네요 신발예뻐요 올여름 잘신을것같아요"}
{"rid":31266,"sentence":"사이즈는 크게 나온편인것 같아요 10단위로 나와 원래운동화사이즈 240으로 주문했는데 조금 커서 235가 있었음 235가 맞는것 같아요 신발은 여름에 신기에 딱좋아요 집앞에서 신을 용도로 구입 소재가 물들어가도 좋아 괜찮네요"}
{"rid":31267,"sentence":"쿠션이 별로없고 불편하네요 게다가 바닥이 미끄럽구요ㅠ 반품도 못하고 불편해서 신지도 못하고 신발장에 모셔놨어요"}
{"rid":31268,"sentence":"가볍고 넘편하고 좋네요 발바닥도 보송하니 쩍척 달라붇지않아서 좋아요 가격도 좋구요 감사합니다 잘신을께요"}
{"rid":31269,"sentence":"디자인 너무 멋있고 착용감이 편했어 저도구입 딸한테도 사주었어요 딸도 만족한다고 맘 고맙습니다라고 이야기하더라고요 ㅎㅎ"}
{"rid":31270,"sentence":"디자인 괜찮고 사이즈 정사이즈입니다 저렴하게 잘 구매했습니다"}
{"rid":31271,"sentence":"배송도 빠르고 본품운동화도 가격대비 좋았는데 같이온 운동화는 품질이 실망이네요 깔창이 엄청 얇은데다 깔창뒤꿈치에 가위로 대충잘라 높이만 맞춰서 제작해 판매한다는 자체가 넘 실망입니다"}
{"rid":31272,"sentence":"잘 맞고 가벼워서 작업용 신발로 딱이네요"}
{"rid":31273,"sentence":"너무 편하고 적당한 굽높이라 흰색도 하나 주문하려합니다"}
{"rid":31274,"sentence":"같은240인데 앞이 길어서 큰듯하고 자꾸벗겨지고 좀 불편해서 안싣고있어요"}
{"rid":31275,"sentence":"시원하니 바람도 잘 통하구 편해서 데일리템으로 신고 있어요"}
{"rid":31276,"sentence":"베이지색 구입했는데 색상 이쁩니다. 처음 신을때는 발등이 높아 꽉 끼는감이 있으나 몇 번 신으니 편하네요. 쿠션감도 있어 요~"}
{"rid":31277,"sentence":"정말편해요 디자인도 색상도 이뻐서 구입했는데 잘신고 있어요.^^"}
{"rid":31278,"sentence":"바닥의 쿠션감이 좋아서 족저근막염이 있는데도 착화감이 좋아서 즐겨신고 있구요 굽높이도 만족입니다^^"}
{"rid":31279,"sentence":"가을 겨울꺼 보다 발볼이 좀 좁아서 아프지만 착화감은 그냥 괜추나요. 아픈 거 빼곤 만족합니다."}
{"rid":31280,"sentence":"시원하게 여름철 에 한참 잘신었음 모양은 쫌 그랬는데 ㅎ"}
{"rid":31281,"sentence":"쿠션은 괜찮아요 근데 신발 기럭지가 길어서 발이 커보여요 발등쪽에 메쉬망이 있어서 덜 답답하네요"}
{"rid":31282,"sentence":"발등이 소재가 망으로 되어있어 시원할거 같아요 OO쇼핑에서 다양하고 저렴한 신발이 많아 부담없이 쇼핑할수 있어 좋아요"}
{"rid":31283,"sentence":"메쉬가 그렇게 편하진 않고 살짝 키높이라 좋고 OOO 상표 믿고 구매했습니다"}
{"rid":31284,"sentence":"처음에는 조여서 불편한듯 한데 신다보니 너무 편하네요~"}
{"rid":31285,"sentence":"너무 푹신푹신 해서 저는 조금 불펀 운동하거나 오래 걸을땐 조금 덜 푹신해야 좋을듯 깔창을 두종류 만들면 좋겠다는 생각이 ~~"}
{"rid":31286,"sentence":"발이 편하고 키높이가 있어서 완전 좋아요~ 색상도 화면과 똑같고 앞부분이 바람이 통할수있게 해놓은 부분도 맘에들었구요~~~ 다음에 다른색도 구매할까 생각중입니다~ 이런신발 계속 나왔으면 좋겠어요 ~~~~~~~"}
{"rid":31287,"sentence":"이번시즌 제품들이 작게나와서 조금 쪼입니다만 바닥만큼은 아주 편합니다"}
{"rid":31288,"sentence":"가격대비 편하긴하나 여름신발비해무거운게 별로~ OOO는 항상 어떤신발이든 깔창이 최고임 신발들은대체적무거운편"}
{"rid":31289,"sentence":"시어머니 선물드렸어요 워낙에 발이 작으신지라 225사이즈 있길래 얼른 주문해서 드렸어요 처음엔 괜찮다고 하시더니 발가락이 조금 불편하다 하시네요 사이즈가 조금 작게 나온 듯요ㅜㅜ"}
{"rid":31290,"sentence":"OOO라는 이름을 믿고 샀는데 생각보다 바닥이 딱딱하고 불편합니다 같은240인데 앞이 길어서 큰듯하고 뒤는 자꾸벗겨지고 불편해서 안신고있어요"}
{"rid":31291,"sentence":"컬러는 짱! 발등이 좁아요 발이 커보이네요"}
{"rid":31292,"sentence":"펄이 들어가 있어 예뻐요. 발도 편하고 매쉬로 되어 있어 지금처럼 더운날에 좋아요. 높이나 쿠션감도 괜찮아서 다른신발보다 자주 신게 되네요."}
{"rid":31293,"sentence":"예쁘긴한데 발등뼈가 걸려서 오래신고 다니긴 어렵겠어요."}
{"rid":31294,"sentence":"발등부분 양옆 신축성밴드 너무 신축성이 없어 발옆부분이 조여서 불편하네요.밴드가 좋은것이 아니늣"}
{"rid":31295,"sentence":"제가 발볼이 좁은편이라 정사이즈를 사도 항상 헐렁했는데 요건 잘 맞아서 너무 좋네요~ 화이트도 하나 더 구매할까 생각중이네요. 직접 신어보구 산게 아닌데 이렇게 잘 맞는 신발 만나기 쉽지 않아서요~ ^^"}
{"rid":31296,"sentence":"가볍다고 방송 해서 구입. 젼혀 가볍지않고 발도 쪼여서 발등 있는분은 구매 고려하길."}
{"rid":31297,"sentence":"주문해놓고 조금은 걱정했는데 노노 예쁘고 양발 없어도 아주편하고 좋아용 강추 해용"}
{"rid":31298,"sentence":"발볼이 좁고 길게빠져서 볼넓은 저는 한싸이즈 크게 교환했어요 색상은 방송화면과 같습니다. 대체로 만족합니다"}
{"rid":31299,"sentence":"며칠 사이에 만원이나 할인되어 속상하지만. .적립금을 팡팡 주셔서 저도 비슷하게 싸게 샀네요. .시원하고 예뻐요. .발등이 두껍거나 발볼이 넓은 사람은 적응될때까지 약간 조일수도 있는데. .OOO 신발 세번째인데 늘 신다보면 더 편해지더라구요. .이번에도 기대합니다~^^"}
{"rid":31300,"sentence":"사이즈가 여유있어요 230-235 신는데 이건 230이 맞구요 발은 커보입니다 발등메쉬가 시원하고 예뻐요"}
{"rid":31301,"sentence":"만족합니다. 길고 볼이 좁은 편이네요. 230과 235 사이인데 230 잘 맞아요. 저도 칼발인데 새끼발가락이 딱 맞아서 오래 걸어봐야 알거같긴하지만 제품은 좋습니다. 푹신푹신한 착용감도 너무 좋네요. 추가)몇일 신어보니 발 너무 편하고 좋네요"}
{"rid":31302,"sentence":"발도 시원하고 사이즈도 넉넉해서 편해요! 뒤꿈치 쿠션감도 좋아요! 원래 큰발이지만 그렇게 커보이지도 않는거 같구요. 제가 발바닥이 좀 아픈 상황이라 발바닥부분도 푹식한 감이 있었으면 싶긴 하는데 별로네요! 그래도 올 여름에 잘 신을거 같아요!!"}
{"rid":31303,"sentence":"여름에 신기 너무 좋아요 출근할때 매일 신어요 가격대비 고급스럽고 가벼워서 진짜 좋아요 신랑것도 구매 했어요"}
{"rid":31304,"sentence":"색상, 디자인 모두 맘에 들어하시네요., . 70대 어머니 사 드렸어요."}
{"rid":31305,"sentence":"가격\/상품품질\/배송 모두 만족합니다 어머니 사드렸는데 너무 좋아하시네요 발도 편하다고 하셔서 다른 색상 재주문 해드릴려고 합니다:)"}
{"rid":31306,"sentence":"디자인은 좋아요 근데 사이즈가 꽉 끼어서 걷다보니 다리가 아프네요"}
{"rid":31307,"sentence":"발등에 살이 없고 발볼도 없어서 구두.운동화 모두 225신는데 혹시나 싶어 230주문했는데 발볼이 여유없이 딱 맞아요 무조건 한칫수 크게 주문해야 될듯..신발이 길이가 살짝 길고 볼이 좁아서 편하지 않아요. 발바닥이 푹신해서 그나마 괜찮네요"}
{"rid":31308,"sentence":"엄마 선물로 사드렸는데 통풍도 잘되고 발도 편하다고 너무 좋아하십니다"}
{"rid":31309,"sentence":"가격대비 품질 좋으네요. 키높이에 착화감 좋아요"}
{"rid":31310,"sentence":"착용감이 아주 좋아요^^색상도 마음에 들고요. 굽높이가 있어도 편안하네요. 다른 색상도 구매하고픈 생각이 드네요."}
{"rid":31311,"sentence":"바닥이 쿠션이 있어 폭신하고 디자인도 예쁜데 오래 신으니 발등이 너무 조이고 좀 아프네요~~ 새신발이라 그런지 ? 며칠 신다보면 늘어나면 괜찮겠지요!! 발등이 두꺼우시면 한 치수 큰걸 권하고싶네요~~"}
{"rid":31312,"sentence":"블랙. 베이지 두개 샀고 현재 블랙 신고있는데 오른쪽 새끼발가락 위쪽이 너무 아파 신을때마다 망설여집니다. 사이즈가 작게 나온거같아요."}
{"rid":31313,"sentence":"색상과 디자인이 맘에 듭니다. 너무 편하고 통기가 잘 되어 좋습니다."}
{"rid":31314,"sentence":"너무 시원할거 같아요.소재가 발가락 모양이 보일정도라 여름에 땀차지 않을 것 같아요."}
{"rid":31315,"sentence":"발볼이 좁고 키높이가 너무높아 여름신발같지않고 가을신발같아요"}
{"rid":31316,"sentence":"오늘.상품도착했다는 메세지 받고 집으로 가서 신고 나왔는데요 230, 정사이즈로 구매했는데 잘 맞고 너~무 편합니다 어느 한군데 거슬리는데가 없어요 강력 추천합니다"}
{"rid":31317,"sentence":"편하고 폭신하고 발이 편해서 좋아요 매일 신고 다닐거 같아요"}
{"rid":31318,"sentence":"족저근막염이있어서 발편한신발이필요해서 댓글을보고 구매했는데 생각보다편하지만 발볼이 좁은게단점이네요 열심히 잘신어볼까합니다"}
{"rid":31319,"sentence":"평상시 늘 신던 230싸이즈로 주문 했는데 한참 많이 신어서 늘어난것 같은 크기네요. 직접 신어보니까 오른쪽 엄지발등쪽이 백여서 아프고 왼발은 새끼발가락이 뺠갛도록 아프고 발바닥이 백이네요. 유명상표만 믿고 구입했는데 역시 품질이 홈쇼핑용이란 말이 맞나봐요.ㅜㅜ"}
{"rid":31320,"sentence":"엄마가 가볍고 편하시다며 좋아하십니다 색상도 예뻐요"}
{"rid":31321,"sentence":"사이즈가 크게 나왔어요 교환요청해둔 상태 메쉬가 시원하고 좋아요"}
{"rid":31322,"sentence":"엄마 선물해드렸는데 발이 너무 편하다고 그러시내요~ 발볼이 좀 넓으신분들은 한사이즈 크게 신어야할것 같으시데요~"}
{"rid":31323,"sentence":"굽높이 추가되어 그런지 발 넣기가 좀 좁은듯하데 발 길이는 한치수 크네요"}
{"rid":31324,"sentence":"발볼 넓은 저에게는 발볼이 조금 좁게 나오기는 했지만신으면 그리 불편하지 않고 폭신폭신 착화감이 좋아서 편합니다~^^그냥 편하게 막 신기 좋은 신발"}
{"rid":31325,"sentence":"넘 예쁘고 잘맞아요 ㆍ남편도 너무 좋아하네요 즐겨신고있습니다 겨울용도 OOO입니다"}
{"rid":31326,"sentence":"제발이 살짝무지외반증이 있어서 신발고르기 힘든데 이신발은 가죽에 쫀쫀해 보여주문했는데 넘 편하고 이쁩니다."}
{"rid":31327,"sentence":"발이 너무편하고 통기성도 좋고 디자인도 고급스럽고 완전 맘에 듭니다 편한 신발 찾으 시는 분들 강추합니다 남편것도 주문 하려고요"}
{"rid":31328,"sentence":"예쁘네요. 발볼이 조금 더 넓었으면 좋겠어요. 신다보면 늘어나겠죠."}
{"rid":31329,"sentence":"엄마 사드렸는데 편하고 예쁘다고 너무 맘에 든다시네요 흰색 하나 더 구매해야겠어요"}
{"rid":31330,"sentence":"베이지 구매하고 엄마가 맘에 들어 하셔서 재구매했어요 역시 이것도 편하고 이뿌다고 하시네요ㅎ"}
{"rid":31331,"sentence":"잘 구입했어요.신발은 만족하기 힘들었는데. 가격도 만족. 배송은 더 만족. 단 하나 아쉬운 점은 펄이 좀 떨어지네요ㅠㅠㅠ"}
{"rid":31332,"sentence":"바닥 큐션이 있어 편안함 볼 입구쪽은 탁력성 있었으면 신고 벗을 때 좀더 편할것 같아요"}
{"rid":31333,"sentence":"겨울용 신어보고 너무 괜찮아 이번에 여름용 신어봅니다 쿠션좋아 발 편하고 가볍고 시원하고 색깔 예쁘고 가격도 착하고 강추입니다."}
{"rid":31334,"sentence":"괜찮네요. 가볍고 바닥이 쿳션감도 좋고 편하네요~~^^잘 신을거 같아요."}
{"rid":31335,"sentence":"두번신었는데 실밥이 터졋네요 가볍고 좋은데 수선이 가능 할지"}
{"rid":31336,"sentence":"따뜻해서 추운겨울에 잘신을것 같아요 선물했는데 편안하다고 만족해하시네요"}
{"rid":31337,"sentence":"편안해서 여름내내 잘 신었어요. 넘 즐겨신어서 연결부위의 철심이 나오더라구요"}
{"rid":31338,"sentence":"발바닥 쿠션은 좋아요~ 근데 오래신으면 발등부분 끈들이 발등살이 쓸려 아프네요ㅠ 제가 발등이 좀솟은편이라 더그런지도모르겠어요~ 근처나들이는 좋아요~"}
{"rid":31339,"sentence":"OOO 제품은 발이 편하고, 오래걸어도 푹신한 착화감에 ,항상 구입해서 신고 있어요.딸래미 신발로 선물했어요. 디자인도 맘에 쏙 든다네요."}
{"rid":31340,"sentence":"친정 엄마 사드렸는데 넘 편하고 좋다고 하십니다 좋은가격에 잘 구매했습니다."}
{"rid":31341,"sentence":"바닥은 편하고 좋아요 새끼발가락이 나와서 걸어다닐때 불편해요"}
{"rid":31342,"sentence":"발이 조금 아프네요..튼튼하긴해요"}
{"rid":31343,"sentence":"배송 빠르구요. 발이 참 편해서 추가 구매합니다. 사이즈는 살짝 작은 듯해서 한치수 크게 주문했어요"}
{"rid":31344,"sentence":"파업인데 배송빠르네요 딸램과 같이신을건데 소가죽이라 그런지 그리 가볍지않아요 가격대비 괜찮음"}
{"rid":31345,"sentence":"샌들 예쁘고 편하다고 하네요. 좋은 가격에 잘 구매한 것 같아요"}
{"rid":31346,"sentence":"바닥은 푹신한데 신발이 짝짝인것처럼 한쪽이 끼이네여 글구본드마감처리좀 잘해주셨씀합니다.뒤끔치부분이 벌어져있네여.OOO3번째 구매하느데 얼마못신고 끈이떨어져요.교환하기 귀찮아서 그냥신으려 합니다."}
{"rid":31347,"sentence":"TV에서 본거보다 훨씬 고급스럽고 깔끔한 디자인이 좋아요. 색상도 예쁘고 착화감이 편해요."}
{"rid":31348,"sentence":"일주일이상 신어봤는데 편하긴하고 쿠션도 나쁘지않은데 사이즈를 원래 235신는데 240주문했더라면 좋았을거같아요.다른건 다 괜찮아요"}
{"rid":31349,"sentence":"바닥쿠션이 좋아서 오래동안 서있거나 걸어도 발이 편해요 그런데 사이즈가 좀 작게나왔어요"}
{"rid":31350,"sentence":"아주 이쁘고 편한 신발입니다~ 소가죽이라 그런지 도톰해서 시원하지는 않고 봄부터 가을까지 강추입니다~~!"}
{"rid":31351,"sentence":"여름에 많이 신고 다녔는데 발이 편하고 걸음을 걸을때 기분이 좋았습니다~~ 쿠션감 좋아 추천합니다"}
{"rid":31352,"sentence":"가격비해재질도좋고색상도마음에들어요"}
{"rid":31353,"sentence":"사이즈 작게 나왔다해서 넉넉하게 주문했는데, 그래도 신다보니 너무 꽊 끼어서 발이 아프고 불편. 신고 나갔다가 결국 꺽어 신음."}
{"rid":31354,"sentence":"시어머니 사드렸어요 너무 좋아하세요 생각보다 사이즈가 작아요 한번 교환했어요 교환한 상품은 딱 좋았다고~~~"}
{"rid":31355,"sentence":"볼이 커서 발이 조금불편해요 걸을때 헐떡거려요. 발등이 깊어 벗겨질정도는 아니지만요 사이즈한칫수 작은거로했어야했는데 아쉽네요"}
{"rid":31356,"sentence":"그린색 어머니사드렸는데 촌스러운색이 아니라 고급스러워 보여요 가죽은 새거라 그런지 좀 뻣뻣하네요 길들여 지면 좀 괜찮겠죠?"}
{"rid":31357,"sentence":"OOO 펀칭 컴포트 로퍼 실버는 편해요 검은색 치마랑 어울려요"}
{"rid":31358,"sentence":"엄마께 사드리면 편할것같은 느낌이 들었는데 다행히 편하고 예쁘다고 하시네요. 겨울에도 구매해드리고싶어요.. 한치수 큰걸로 추천요"}
{"rid":31359,"sentence":"품질이 딱 가격정도 하네요. 무지외반있어서 볼 편한거 찾아헤매는데 이건 바닥이 너무 딱딱해요.실내에서 신었을땐 못 느꼈는데 신고나와 걸어보니 딱딱합니다"}
{"rid":31360,"sentence":"신발 사이즈가 좀 작게 나왔어서 한 치수 크게 교환했어요. 아주 편하지는 않네요ㅠㅠ"}
{"rid":31361,"sentence":"편할거같아요 색상교환 원했는데 감사하게도 빠르게 맞교환 해주셔서 더욱 맘에 들었어요. 단 색상은 화면보다는 좀 연해서 실망했어요"}
{"rid":31362,"sentence":"OOO 매우 좋아하는데 이 제품은 발바닥이 편하지 않아요! 힐 신고 있는 느낌입니다. 딱딱해요! 뒷 부분 앞 부분 느낌이 달라요!"}
{"rid":31363,"sentence":"사이즈가 작게 나왔어요 255신는데 너무 꽉 끼네요 색상은 이쁘네요"}
{"rid":31364,"sentence":"모양은 예쁘네요 발등이 좀아프네요 볼이 좁은점 참조 하셔요"}
{"rid":31365,"sentence":"친정엄마 선물로 드렸는데 사이즈도 잘 맞고 만족해 하십니다. 그린색 사드렸는데 색상 넘 예쁘다고 좋아하시네요"}
{"rid":31366,"sentence":"발이 편하고 폭신하니 좋네요 친정 어머니 것도 주문했습니다 그런데 가죽이 뻣뻣해서 길들이는데 오래 걸릴 것 같아 걱정이네요"}
{"rid":31367,"sentence":"아이보리 색깔 이쁘고 펀칭별모양 이뻐요 배송도 빠르고 아주 만족합니다."}
{"rid":31368,"sentence":"엄마 선물해드렸어요 너무좋아하이시네요 발이 너무 편하다고하세요 편한신발 저렴하게구입했어요"}
{"rid":31369,"sentence":"신발이 견고해 보이고 이 색상 필요해서 적립금 반 사용해서 저렴하게 구입했어요 받아서 신어보니 외출시 가끔 잘 신을 것 같네요"}
{"rid":31370,"sentence":"발볼이 통통한 울엄마가 너~~~~무 편하고 발도 작아 보인다며 같이 신자고해서 저도 추가 구매각입니다~^^ 발이 큰사람이 신으면 좋을 듯 합니다. 발바닥 아픈사람, 예쁜거 신고싶은사람은 구입 추천+추천~~입니다~^^"}
{"rid":31371,"sentence":"양가죽처럼 부드럽고 편하네요 사이즈는 조금 작게나온듯 해요 235신는데 240주문하니 딱맞네요"}
{"rid":31372,"sentence":"생각보다 이쁘고 발이 너무 편하고 맘에들어요 색상도 이쁘네요"}
{"rid":31373,"sentence":"사이즈가 딱 맞고 착용감이 참편하고 좋아요. 참 잘샀어요.가격도 싸고 너무 좋아요."}
{"rid":31374,"sentence":"디자인이 좀 답답한 느낌이고 발도 그리 편하지 않음"}
{"rid":31375,"sentence":"단순변심임에도 빠른무료교환에 감사합니다^^ 신발은 디자인이 나이들어보이나 가죽 상태좋고요 교환받은 그린색 고급진 그린이며 쿠션감 좋아 발편한 신발 원하시면 추천하며 친정 어머니도 사줄까 생각중입니다~^^ 워낙 까다로우신분이라 보여주고 주문하려고 품절안되길 바래봅니다~~^^"}
{"rid":31376,"sentence":"블랙구매후 넘 마음에 들어 아이보리 재구매했습니다. 역시 착화감좋고 이쁘네요ㅎㅎ 블랙보다 아이보리가 더 이쁩니다. 발이 편하고 발도 작아보여요ㅎ"}
{"rid":31377,"sentence":"평소245 신는데 조금 작은듯하네요 가죽도 너무 뻣뻤해요"}
{"rid":31378,"sentence":"상품 품질이 좋아요. 오른쪽 신발(사진에서 왼쪽) 뒤꿈치 안감쿠션이 너무 아래쪽에 있어서 뒤꿈치가 아파서 다 까질것 같아요. 교환하려다가 급해서 그냥 신으려구요. 한사이즈 크게 주문했더니 잘 맞고 발볼도 괜찮네요"}
{"rid":31379,"sentence":"엄마를 사 드렸더니 너무 편하고 디자인도 예뻐서 잘 신고 있어요."}
{"rid":31380,"sentence":"평소 235신는데 후기에 발볼이 좁다고 하셔서 한치수 크게 240샀더니 완전 찰떡입니다. 발목스타킹이나 얇은 양말을 신는편인데 넘 폭신하고 벗겨지지도 않고 발등과 뒷축을 잘 감싸줘서 착화감이 좋아요. 하나 더 주문해야겠어요^^"}
{"rid":31381,"sentence":"엄마 사드렸어요 한치수 크게 주문했더니 잘 맞고 이쁘다하세요"}
{"rid":31382,"sentence":"신발은이쁘고,좋은데,발볼이좁아서,신어면늘어나겠죠"}
{"rid":31383,"sentence":"가격도 착하고 신도 튼튼하고 어디 불편한 곳 없이 편해요 올 여름 정말 잘 신었습니다"}
{"rid":31384,"sentence":"발볼이 넓어서 신발 고르기가 힘든데 편하게 잘 신을수 있을거 같아요 단 가죽이 너무 뻣뻣해요. 새거라서 그렇겠죠"}
{"rid":31385,"sentence":"신발이 예뻐요 발 볼이 살짝 작아 한치수 크게 사도 될 것 같아요"}
{"rid":31386,"sentence":"저렴한가격에 편히 신을수있고 재질이 맘에들어 주문하고 잘신고 있습니다"}
{"rid":31387,"sentence":"생각보다 약간 아주 약간 작고요 발등에 가죽이 닿는부분이 조금 까끌거려서 약간 아프고 거슬려요 조금 묵직한 느낌도 있어요"}
{"rid":31388,"sentence":"신발이 약간 무거워요, 가죽제품이라 신축성 좋아요"}
{"rid":31389,"sentence":"바닥에 쿠션이좋아서 많이 걸어도 피곤하지않고 끈이 밴드로되어있어 발이 두껍거나 넓어도 편하게 신을수있으며 가벼워서 너무 좋아요"}
{"rid":31390,"sentence":"편하게 잘신고 다닙니다 이쁘네요 굽도 어느정도있어서 좋아요"}
{"rid":31391,"sentence":"휴가갈 때 편하게 신으려고 구매 했는데 정말 잘 신고 있습니다. 쿠션감이 있어서 많이 걸어도 편해요 발볼과 발등이 높아 처음엔 적은듯 하였는데 신다보니 늘어나 지금은 정말 편함"}
{"rid":31392,"sentence":"OOO라해서 믿고 산 남자로퍼를 넘 잘신어서 두번이나 샀었는데 방송에서 샌들을 하길래 디자인이 끌려서 샀습니다~ 세상 편하고 바닥쿠션이 젤 대박입니다. 볼넓은 편이라 한사이즈크게 샀는데 발도 안까지고 디자인예쁘네요~ ^^"}
{"rid":31393,"sentence":"여름에 시원하게 신으려 구입했으나 별로 시원하지 않네요 발볼이 많이 넓어 사이즈 교환했어요. 한 사이즈 작은 걸로 사시길 추천 드려요"}
{"rid":31394,"sentence":"신발이 푹신푹신하니 좋아요 발이 편해요 평소에 245 신는데 이건 250이 잘맞고 좋네요"}
{"rid":31395,"sentence":"OOO라 믿고 구매했는데 6월 30일 구매해서 한달동안 10회 정도 신었는데 발볼 부분에 철사가 삐져나와 신을 수가 없어요ㅠㅠ 품질이 정말 실망스럽네요."}
{"rid":31396,"sentence":"작게나온거같아서 한치수 큰걸로 교환했는데 편하고 좋아요 매일 이것만신어요"}
{"rid":31397,"sentence":"가죽이고 볼이 넉넉해서 괜찮을것 같았는데 처음 신은날 물집이 잡히고 힘들어서 고생했어요 ㅜ"}
{"rid":31398,"sentence":"OOO 샌들이 발이 편해서 샀는데 끈부분에 가는 철사가 튀어나와서 발에 찔려서 피가 났는데 신고 난 후라서 반품도 못하고 속상했습니다 마감 처리가 왜이런가요...."}
{"rid":31399,"sentence":"가격 대비 훌륭합니다. 여름에 어울리는 반짝이는 블랙이고 가죽이 부드러워 처음 신을 때도 발이 편했어요"}
{"rid":31400,"sentence":"베이지 색상 예뻐요 신발이 참 푹신푹신하고 편해요 여름 내내 신고있어요"}
{"rid":31401,"sentence":"소재도 좋고 사이즈도 맘에 들고 발이 편하네요"}
{"rid":31402,"sentence":"편안하고 디자인이 마음에 듭니다 약간 무게감은 있지만 착한가격 만족합니다"}
{"rid":31403,"sentence":"한달 신은후기 딸 줬는데 첨엔 편하다고했는데 한달후 안쪽에서 철사같은게 삐져나와 큰 상처날뻔 이것만 그런지 몰라도 암튼 첨엔편했어요"}
{"rid":31404,"sentence":"이뿐데 월 래230 신는데 꽉 끼네요 한사이즈 크게 신는게 조을듯 합니다 그래서 별하나 뺏네요"}
{"rid":31405,"sentence":"어머님이 너~무 좋아하시더라구요 예뻐요 아무옷이나 잘 어울려요"}
{"rid":31406,"sentence":"신을때 고무밴드처리가 안되있어서 좀 불편하네요 디자인은 괜찮아요 색상은 화면보다는 덜 이쁘네요ㅠㅠㅠ"}
{"rid":31407,"sentence":"발이 편안하고 여름에 신기 좋습니다 소가죽이라 더욱 좋아요"}
{"rid":31408,"sentence":"OOO는 좋아하는 브랜드입니다. 편해 보여 구입했는데 신어보니 발은 편합니다. 다만 신었을때 좀 투박해 보이기는 합니다ㅠㅠ"}
{"rid":31409,"sentence":"샌들이 필요해서 구매했는데,,,편해보이는 위주로 보다가 구매했어요. 디자인은 그저그런데 쿠션감이 있어서 좀 낫네요. 그런데 왼쪽 신발 스트랩부분이 좀 헐거운데 조절할수 있어서 따로 교환안하고 신기로 했어요. 다음에는 검수 잘해줬으면 좋겠어요.."}
{"rid":31410,"sentence":"너무 편하고 쿠션감이 너무 좋아요 이쁘고 잘신고 다니고 있어요"}
{"rid":31411,"sentence":"발이 편하고 쿠션도 좋아요~ 이쁘고 시원해 보이는 스타일입니다"}
{"rid":31412,"sentence":"디자인은 이쁘긴한데 발등 높으면 좀 끼어서 힘들것같아여."}
{"rid":31413,"sentence":"OOO샌들 이뻐요.발모양이 넓은편인데 이쁘게 잡아주고 편안하네요."}
{"rid":31414,"sentence":"샌들을 신고 1시간 정도 걸었는데 물집이 6개 정도가 생겼어요 반품할걸 후회 되네요 치수는 정사이즈보다 작게 나와서 딱 맞았는데 좀 늘어나겠지 하고 신은것이 화근이네요 너무 딱 맞으면 치수 늘려서 교환해서 신으시길"}
{"rid":31415,"sentence":"사이즈 너무 딱 맞아요. 신고나서 좀 불편해 한사이즈 큰 걸로 할걸 그랬나 싶어요..디자인 그냥 저냥 무난합니다"}
{"rid":31416,"sentence":"사이즈가 작게 나온듯해요 교환해서 이번휴가때 고고씽 했어용~ 주문하실 때 한치수 크게 주문하시길 추천 드려요"}
{"rid":31417,"sentence":"편한것 같아 주문했는데 사이즈가 작고 볼이 넓은 사람은 불편하네요"}
{"rid":31418,"sentence":"어머니가 정말 좋아하세요. 쿠션이 정말 좋아요 근데 좀 발볼이 좀 딱 맞아서 신을때 발등의 끈을 올려줘야해요."}
{"rid":31419,"sentence":"와이프에게 선물 해주었어요~~ 샌들 시원하고 이쁘다고 또 사달라 하네요~ 색상이 화면에서 보이는 것과는 좀 달라요"}
{"rid":31420,"sentence":"친정엄마께 선물해드렸어요~~ 먼저 시어머니 사드리고서 편하다고 해서 90세 되신 친정엄마두 사드렸어요 예쁘다고 좋다고 하시네요~ 시길 잘했어요^^"}
{"rid":31421,"sentence":"어머님께 선물해드렸는데 편안하고 좋다고 하네요~~ 잘 한거 같아서 기분이 좋네요. 신발이 가벼워서 여름에 잘 신으시겠다고 하세요.."}
{"rid":31422,"sentence":"기존 신랑신발사준게 너무 맘에들었는데 지금보니 예름에 딱 맞는샌들이 있어 언니 사주려고 샀어요 디자인도 굽도 너무 맘에들어요 저렴하게 잘구입했어요 잘신을게요~~^^"}
{"rid":31423,"sentence":"디자인은 괜찮은데 무거워요 좀더 가벼운 재질이였음 좋았겠어요"}
{"rid":31424,"sentence":"235m신는데 발등이 조금 높은편이라 245m 주문했는데 편하고 잘맞네요 발바닥이 푹신푹신 쿠션이 있어 만족합니다~"}
{"rid":31425,"sentence":"엄마 사드렸는데 발도 편하고 이쁘다네요!!화이트랑 블랙 중 고민하다가 막 신기 블랙이 나을듯해서 구매했는데 잘 선택한듯해요~"}
{"rid":31426,"sentence":"믿고 신는 OOO 슈즈~ 쿠션감은 그 어떤 비싼구두와도 비교 불가~~ 슬립온에 이어 이번 샌들도대만족입니다. 이제는 굽 슈즈를 못신는데 이번 샌들은 특히 완전 그냥 쿠션 앞뒤 모두 편안하고 굽을 느끼지 못할정도로 편안합니다. 디자인에따라 225~230 신는데 230주문 기분좋게 맞아요. 이런 디자인은 반사이즈 걸린 분들은 위로 주문하시면 편합니다."}
{"rid":31427,"sentence":"화이트 주문했는데 시원해보이는 색이고 잘맞아요. 꽉 조이는게 좋아서 정사이즈 주문했더니 여유없이 딱 맞아요~"}
{"rid":31428,"sentence":"발볼이 넓어서 230신는데235신청했는데 편안하게 잘 맞아요.끈조절가능해서 헐떡이지 않게 조일수 있어서 괜찮네요 ."}
{"rid":31429,"sentence":"나름 발이 예민한 편이라 가격을 막론하고 편한 신발을 고집하는 편인데 제 기준으론 발이 매우 편하네요 디자인은 무난한 편이고 아주 세련되고 이쁘다고는 못하겠지만 외출시 캐주얼하게 잘 신을 수 있을것 같아요"}
{"rid":31430,"sentence":"착화감이 너무 좋아요 검정을 선택했는데 잘했다 싶어요 예뻐요~~"}
{"rid":31431,"sentence":"지인이편하다고해서 구매했어요 한치수크게사니 편하고좋네요 예쁘고 가성비좋게잘구입한것같아요"}
{"rid":31432,"sentence":"스트랩 재봉선이 거칠어서 발 등이 까지고 물집잡히고... 한 열흘 고생했어요 밑창은 부드럽지만 스트랩부분은 거칠고 단단해요"}
{"rid":31433,"sentence":"발 편하다고 난리치는 후기는 뭘까요? ㅜ 어제 하루 잠깐 신었다가 발 다 까지고 물집 잡히고.. ㅠ 소가죽이라는데 너무 딱딱하네요."}
{"rid":31434,"sentence":"가격대비 정말 좋아요 ~ 일주일동안 매일 신어보니 발도 편안하네요~ 다른색 하나더 구매해야 겠어요~"}
{"rid":31435,"sentence":"진짜 정사이즈네요. 작은듯 딱 맞아요. 쿠션이 말캉말캉하니 느낌 좋아요. 발등두 편하구 발바닥이 발바닥 모양으루 파여 미끄러 지지 않겠어요."}
{"rid":31436,"sentence":"운동화는 240신고 샌들은 235로 신어서 235로 구매했구요 사진처럼 발은 잘 맞는데 발이 부어서 그런건지 조금 조이는 느낌이 있어요 신다보면 늘어나겠죠? 오래신으면 발가락쪽 마찰부분이 아플꺼같아요"}
{"rid":31437,"sentence":"신발 쿠션감이 있어 편하긴하지만 걸으니 한쪽 뒤꿈치까지고 발등이높아서 쪼이는감이 있어요 신다보면 괜찮아질거라 믿고 아파도 참고 신고있습니다"}
{"rid":31438,"sentence":"운동화는 260 신는데 샌들은 안막혀있으니 255 로 샀습니다. 딱 맞아요 여름내 잘 신고 다니겠네요"}
{"rid":31439,"sentence":"신랑이랑 같이신으려고 2켤레주문했는데 신랑이 너무편하다고해요. 저도 신어보니 편해용~~ 색상이 좀 쨍했으면 좋았을거 같은데 그냥 만족하고 신으려고요.."}
{"rid":31440,"sentence":"인발앞쪽이넓어발이쏠리긴하지만,푹신하고편해서좋네요."}
{"rid":31441,"sentence":"정사이즈로 꼭맞아요. 화이트앤 블랙의 색상매치가 시원해보여요. 발등을 편안하게 덮어주어 착용감이 좋아요."}
{"rid":31442,"sentence":"샌달이 필요하던 차에 우연히 방송을보고 주문했네요. 받아보니 디자인도 색상도 모두 맘에 들고 착화감도 적당한 쿠션감이 있어서 편한했어요. 다만 적당한 가 발볼이 좀 있는 편이라 신으면 조금 조이는 느낌이 드는데 좀 신으서 늘어나면 괜찮아 질거라 생각해 봅니다. 그외엔 가격대비 훌륭해요~~"}
{"rid":31443,"sentence":"믿고샀는데 너무잘샀어요 언니 신발사드렸네요 너무편하고 굽높이도 딱이에요 저렴하게 쟌샀구요 잘신을게요~~^^"}
{"rid":31444,"sentence":"착한가격에 좋은상품 구매한것같아요. 발도편하고좋아요. 잘신고다닐것같아요."}
{"rid":31445,"sentence":"가격도 넘착하고 품질도상급이고 배송도 적당하고 가성비갑입니다 감사합니다 ~^^"}
{"rid":31446,"sentence":"엄마 사드렸는데 착화감은 좋으나 무겁다 하시네요 밑창이 무거운듯합니다"}
{"rid":31447,"sentence":"색이나디자인은예쁜데생각보다신었을때불편하네요"}
{"rid":31448,"sentence":"가격대비에 상품이 좋았다 전에는 다른 디자인으로 구매해 편안하고 괜찬아 이번에도 240사이즈로 주문했는데 사이즈가 작게나와 좀불편하네요"}
{"rid":31449,"sentence":"220 사이즈라 225를 주문했는데 오래 신으니 발이 꽉 쬐기는 해요. 전체적으로 다자인도 좋고 시원하고 편하긴한데 양말 신고 조금 여유있게 신으려면 두치수 크게 신어야하나 싶긴하네요. 그래도 만족합니다~"}
{"rid":31450,"sentence":"편한게 신을 신발이 필요했는데 쿠션감이 좋아 넘 편하게 신고있습니다^^ 신발 좀 미끄러운 감이 있는 건 아쉬워요"}
{"rid":31451,"sentence":"많이 시원하지는 않지만 그래도 발이 편하고 지금 신기는 딱 좋네요"}
{"rid":31452,"sentence":"신발 편하네요 사이즈가 좀 작은 것 같아 교환해서 신으니 괜찮아요 신다보니 펄이 좀 떨어지네요 보완 부탁드려요"}
{"rid":31453,"sentence":"여자것은 밴드있는 쪽에 밖음선이 발을 눌너서 아픕니다. 신어버려서 반품도 안되 신고는 다닙니다만, 박음질이 왜이러는지.. 신을때마다 아파서 짜증나요!"}
{"rid":31454,"sentence":"화면으로 보더거보다 휠 이쁘고 바닥이 폭신폭신해서 엄청편해요 단 바닥이 좀 미끄러워요ㅠㅠㅠ"}
{"rid":31455,"sentence":"디자인이 예뻐서 구입했는데‥ 역시나 멋찌네요~ 착한 가격에 구입해서‥ 편안하게 잘 신고있습니다~ 재구매 의사 있어요~~~"}
{"rid":31456,"sentence":"혹시나 하고 구매 했는데 생각 이상으로 바닥 쿠션이 편하고 좋습니다 디자인은 화면보다 좀 촌스럽네요ㅠㅠㅠ"}
{"rid":31457,"sentence":"홍보보다는 가죽이 새거라서 뻣뻣 합니다 오늘 신고 출근했는데 물집 잡혔어요ㅠㅠ 신고다니면 부드러워지길 기대합니다 ~~"}
{"rid":31458,"sentence":"넘예쁘고가벼워요굽 높이감도최고강추해요^^"}
{"rid":31459,"sentence":"어머님께 선물로 드렸는데 너무 가볍고 디자인도 너무 좋다고 하여 아주 기분좋은 득템이었어요"}
{"rid":31460,"sentence":"아직 착화전이예요 사이즈도 적당하고 편할것같은데 밖에 신고 다녀보고 또 후기쓸께요 한가지 아쉬운점은 신발에서 냄새가 좀 심하게 나서 박스뜯자마자 베란다에 두었어요.."}
{"rid":31461,"sentence":"편해요 굽높이가1정도 낮지만 편한감은 있네요"}
{"rid":31462,"sentence":"신발이 쿠션감도 좋고 굽 높이도 적당하고 무엇보다 너무 편해서 정장 캐쥬얼 구분없이 신고 있읍니다. 재질이 물 빠짐도 좋아 비오는날도 만족스럽네요. 가끔 참 쇼핑 잘했다 싶은 품목입니다."}
{"rid":31463,"sentence":"OOO 신발은너무편해요.가격비해짱^^모양도세련되고거이다쌌는것같네요.신랑도나오는대로다싸준것같애요^^"}
{"rid":31464,"sentence":"어머님 다리수술후 편할거 같아서 구매했는데.. 쇼핑몰 믿고 구매한건데, 보내주실때 꼼꼼히 체츸좀 해주세요. 귀찮아서 반품 및 교환은 하지 않지만 .. 흰 바닦부분은 누가 밟은 건지 뭔지 ... 검고 노란게 많이 붇어있고 한쪽 신발만 뒤쪽이 질 붙어있지도 않네요 약해서 오래 신지도 못하겠네요. 품질이 엉망이에요.."}
{"rid":31465,"sentence":"신발이 가볍고 메쉬여서 여름철에 신기에 아주 좋은 것 같습니다 ~"}
{"rid":31466,"sentence":"신발 잘받았어요 한사이즈 큰것 했으면 좋았는데 좀 작네요. 신고다니니 발이 아파요. 신다보면 늘어지겠죠 잘신고 다닐께요"}
{"rid":31467,"sentence":"저렴하고 튼튼해서 데일리로 사용가능하네요"}
{"rid":31468,"sentence":"푹신한 착화감과 가벼움이 좋아요. 정 사이즈입니다. 발볼은 슬림해요."}
{"rid":31469,"sentence":"아주 만족합니다 사이즈는 한사이즈 위로 하세요 신발이 작게 나와서 교환하는 과정이 번거로왔지만 그외는 아주 만족합니다"}
{"rid":31470,"sentence":"친정엄마 사드렸는데 발도 편하고 폭신해서 좋다구 이거만 매일 신고 다니시더라구요 사 드리길 잘했어요"}
{"rid":31471,"sentence":"쿠션이 좋아 착용감이 좋아요 그렇지만 키높이가 있어 한치수 크게 교환했어요"}
{"rid":31472,"sentence":"반사이즈 크게 주문했는데 볼살이 있는 저한테는 발등위가 살짝 조이는듯 한데 신다보면 괜찮아 질듯하네요! 신발 무게는 좀 있네요! 쿠션감이 있어 편하긴 해요"}
{"rid":31473,"sentence":"엄마가 다리 수술하시고 아무 신발 못신으시는데..이건 너무 편하다며, 다른색상으로 재구매합니다. 30만원짜리 신발보다 더 편하고 좋다고하시네요 ㅋ"}
{"rid":31474,"sentence":"230 시켰다가, 사이즈가 작아서 아픈가 하고 235 시켰더니.맞는듯 했습니다. 그런데 오래 신고. 있으면 신발 앞뚜껑 고무밴드 처리해둔곳 위에 밖음선이. 아픕니다. 안신었으면 반품했을텐데...ㅜㅜ 신발 불편한게 싫어서 신청한건데, 불편한게 아니라 아파서 못신겠어요..ㅜㅜ일단 신어버려서 반품도 안되고... 신발장 한구석에 쳐박아 놓고...OO쇼핑과 저런걸 신발이라고 만든 OOO를 실컷 욕하고 있습니다! 이래서 맘에 안들면 교환도 하지 말고, 그냥 취소해버리라는 친구의 충고를 무시한 저의 처사를 한탄하고 글 올립니다. 상품 품질만족도 제로"}
{"rid":31475,"sentence":"신발이 많아서 안살려구했는데 안 사으면 후회할뻔했네요 넘좋아요예쁘고 편해요"}
{"rid":31476,"sentence":"신발이 조금 무거우르낌이 있고 발볼이 많이 넓다보니 발이 조금 불편하네요."}
{"rid":31477,"sentence":"택배 잘 받았습니다 받는순간 얼른 신어보았습니다 광고보다가 직접보니 디자인도 넘 예쁘고 편하고 넘 맘에 듭니다 깔창도 푹신하고 키가 커 보여서 더 맘에 듭니다 잘 신을께요 수고하세요"}
{"rid":31478,"sentence":"아주 좋습니다. 작은 키인데 키높이가 있어 키가 쑥 자란 듯 하고요. 발도 편안합니다. 폭신폭신 쿠션도 아주 그만입니다."}
{"rid":31479,"sentence":"블랙 주문했는데 착용감도 좋고 올블랙이 아니라 나름 시원해 보이고 좋아요^^"}
{"rid":31480,"sentence":"베이지 주문한다는게 화이트를 주문했네요 하지만 화이트도 이쁘네요 전체적으로 바느질도 깔끔하고 엄청 가볍고 쿠션이 짱이네요 정사이즈인데 양말 신지 않은상태로 딱 맞아요"}
{"rid":31481,"sentence":"오늘 받아 신어보았는데 사이즈도 잘맞고바닥도 푹신하고 굽높이도 적당해 발이 엄청 편하네요~화이트 로 하나더 구매할까합니다~강추!!"}
{"rid":31482,"sentence":"키높이 구두이다보니 신 치수가 커져서 편하긴한데 신은 모습이 너무 커보여요"}
{"rid":31483,"sentence":"OOO 몇 십컬레째 구입합니다 너무너무 좋아요 색상도 넘 예쁘고 시원하고 푹신하고 좋아요 베이지색 또 구입 하려구요 다른신발 못신어요 대박나세요 OO쇼핑에서 OOO는 무조건 구입해요 !!!*"}
{"rid":31484,"sentence":"폭신폭신 부드럽고 가벼워요. 디자인도 예쁘고 살짝 키높이도 되니 더 좋은듯 합니다.ㅎㅎ 발이 너무 편하고 맘에 들어요. 잘산거 같아요. 블랙.화이트 2가지 색상 주문했는데 잘산거 같아요. 잘 신을께요~^^"}
{"rid":31485,"sentence":"샌들구입후 신어보니 발이편해서 구입했습니다 발은 편합니다 단 펀칭이 있어 시원할 거라고 기대했는데 그리 시원하진 않아요 그래도 편하게 잘신겠습니다"}
{"rid":31486,"sentence":"블랙이지만 더워보이지않아 좋아요. 근데 생각보다 좀 무겁네요."}
{"rid":31487,"sentence":"너무 마음에 들어요! 추천합니다. 볼이 넓어서 가죽운동화나 구두는 245 신는데, 이건 신축성이 있어서 240도 편하게 잘맞습니다. 집앞에 요가 갈때나 잠깐씩 걸을때도 편할듯합니다. 흰색이라 시원하고, 깨끗해보입니다~^^"}
{"rid":31488,"sentence":"70대이신 엄마사드렸는데 굽도 있고 푹신푹신하고 편하다고 좋아하시네요^^ 디자인도 이쁘고 시원할거 같아요"}
{"rid":31489,"sentence":"지난번엔 블랙샀다가 좀 작은듯해서 베이지를 한사이즈 크게샀는데 이번엔 커서 반품? 교환? 고민이네요~~"}
{"rid":31490,"sentence":"가격도 저렴하고 편하고 예쁨니다 흠이라면 맨발이 신발속에서 걸을때마다 삑삑 마찰음이 나요.ㅎ"}
{"rid":31491,"sentence":"잘받있습니다. 제가 구두 225 신어서 225 신청는데 발볼이 조이는 느낌 입니다. 안쪽으로 굽이 더 있어서 인지 주문 하실때 한 사이즈 업 해서 구입하셔야 정사이즈로 신으실수 있을것 같아요. 양말 신고 신으니까 발가락도 꼬물 꼬물 움직일수 없어요 제가 발폴이 넓은 편이 아닌데...ㅜㅜ 주문 하실때 한 사이즈 업 추천합니다. 신발은 편하고 발도 폭신하고 좋습니다."}
{"rid":31492,"sentence":"신발이 엄청가볍고 이뻐요 쭉쭉쭉 늘어나는게 탄력이 넘쳐요 가격대비 물건은 짱찐ㅇ짱 입닏ㄴ 득템했네요 다음엔255m도 출시해주세요"}
{"rid":31493,"sentence":"따뜻해서 좋고,착용감도 좋은데,신발 밑바닥 접착부위가 착용 한달도 되질않아 분리됨."}
{"rid":31494,"sentence":"생각보다 털이있는데도 불구하고 가벼워서 좋으네요~~^^"}
{"rid":31495,"sentence":"와인이나블랙색상이 빨리품절돼서 그레이로구매했는데 어머님이다행이맘에들어하시네요 겨울에 잘 신으시겠다고 좋아하시네요."}
{"rid":31496,"sentence":"추운 겨울에 신기 딱 좋은 신발 같습니다. 아내에게 선물로 줬는데, 따뜻하다고 하네요. ^^"}
{"rid":31497,"sentence":"사이즈 딱 맞는데 양말신으면 낄듯하네요 한사이즈 크게 살걸 아쉽네요 미끄럼방지라고 해서 주문했네요"}
{"rid":31498,"sentence":"색상도너무이쁘고요 따뜻하고 발이낙낙하니 정말편안하고가격도 너무저렴해서 좋은아이를 구매한거같네요 번창하세요"}
{"rid":31499,"sentence":"말랑 말랑 쿠션이 끝내 주네요 그래서 또 주문 했답니다 이번엔 버건디... 기대돼요 사이즈 살짝 크니 한치수 작게 주문하세요~~"}
{"rid":31500,"sentence":"시어머니 사드렸는데 정말 맘에 들어하시더라구요 색상도 예쁘고 편하시대요."}
{"rid":31501,"sentence":"생각했던 것 보다 디자인 괜찮습니다 발 사이즈가 작아서 그런지 생각보다 할머니 신발 같진 않아요 편하구요"}
{"rid":31502,"sentence":"굽도 적당하고 딱딱하지않아 오래신고다녀도 정말 편하네요~~"}
{"rid":31503,"sentence":"이렇게 편하고 안락함 최고의 상품입니다 남편에게 권유 같이 신게됨니다 단 색상 화면보다 진해서 별 하나 뺍니다"}
{"rid":31504,"sentence":"편해서 마음에 드신다고하시네요 바닥 미끄럼방지가 잘되있다고 하시네요 배송이 하루만에 오네요"}
{"rid":31505,"sentence":"신고 이틀정도 지나니 더 편안한 느낌입니다. 조금더 효도신발 같지 않았다면 좋았겠다는 생각이 들었습니다."}
{"rid":31506,"sentence":"친정엄마랑 나누워 신었는데 어제 엄마가 전화와서 신발 발볼이 넚어 발이 안아프고 너무 편하다고 고맙다하시네요 많이 파세요"}
{"rid":31507,"sentence":"어머님 선물드렸는데 편하고 굽도 살짝 있고 좋으시다고 합니다"}
{"rid":31508,"sentence":"남편 신발사서 보니 괜찮아서 제것도 구입했어요. 사이즈가 너무 잘맞아서 약간 타이트하네요. 양말은 얇은거나스타킹 신어야 맞을것 같애요"}
{"rid":31509,"sentence":"귀찮아서 평 잘 안쓰는데 너무 마음에 드네요. 편하고 고급스러워보여요~"}
{"rid":31510,"sentence":"사이즈는 한치수 크게 주문하니 맞네요 발볼이 칼발인데 딱 맞아요 좀 넓은 님들은 두치수 크게 해야 할듯요"}
{"rid":31511,"sentence":"이쁘고 너무너무 편한데 신발 테두리 고무가 다 터져서 버렸어요 ㅠㅠ"}
{"rid":31512,"sentence":"좋아욤~~~ 예쁘고 양말 신고 신기에도 여유있고^^ 발이 작아보여요 추천합니다"}
{"rid":31513,"sentence":"물놀이때 필요해서요^^ 사이즈 작다는 평 있어서 한사이즈 크게 주문했어요ᆢ잘 맞아요 착화감 좋습니다. 잘신겠습니다ㄹ"}
{"rid":31514,"sentence":"OOOO 아쿠아슈즈 좋아요 굿 커플아이템으로구매 가볍고 미끄럽지 않아서 아주 죻네요 물놀이할때 잘 쓸듯 합니다"}
{"rid":31515,"sentence":"265를 신어서 260을 할까 270을 할까 고민했는데 270하니 여유있게 딱 좋네요ㅎ 마감이 약간 꼼꼼하지 않아 별 하나 뺐어요"}
{"rid":31516,"sentence":"바닥과 밀착되서 미끄럽지 않고..가벼워서 안신은듯..물놀이나 발바닥보호로 딱이네요."}
{"rid":31517,"sentence":"안녕하세요 잘받았습니다. 사이즈 발에 딱 맞고요, 여름에 물놀이 할 때 잘 신을 듯요 잘신겠습니다."}
{"rid":31518,"sentence":"가볍고 편합니다. 색상도 마음에 드네요! 수영장에서도 바다에서도 모두 잘 신을 수 있을 것 갔습니다."}
{"rid":31519,"sentence":"아이가 이쁘다네요. 발이 편안하고 색상도 세련되어서 정말 너무 좋아해요. 강츄 ~~"}
{"rid":31520,"sentence":"발이아파요 사이즈작게나왔어요 신발안창신발섯을때.따라나요"}
{"rid":31521,"sentence":"사이즈가.작게나왔습니다 평소신발하고.똑같이주문해라하여.주문했는데 오늘신고나갔더니.갈가락이.아파서 신발을끌고 다녀습니다"}
{"rid":31522,"sentence":"OOO 발이 안아프고 정말로 편하네요 디자인도 예뻐서 우리쌍둥이 딸들도 사줄려고 생각하고 있어요"}
{"rid":31523,"sentence":"다른건좋은데 사이즈가 제가240 신는데 245은많이크네요 ㅠㅠ 여유있게 신으려고 한치수 크게 주문했는데 두치수나 크네요ㅠㅠㅠ"}
{"rid":31524,"sentence":"조아요^^ 운동화로 다리가 안아프기를 기대하며^^ 정싸이즈 주문요^^ 주문한 색상이 생각보다 이쁜건 아니지만 사이즈가 잘 맞아서 운동할때 적당히 신으려고요...."}
{"rid":31525,"sentence":"친정 어머니께서 신어보시더니 너무 편하다고 만족하셔서 뿌듯합니다. 가성비 갑인 듯^^ 많이 파세요~~"}
{"rid":31526,"sentence":"신발이큰데도발볼이넓은편도아니데도 발가락부분이아프고불편하네요"}
{"rid":31527,"sentence":"신발 외출시 무난하게 잘 신고 다녔습니다 디자인도 깔끔하니 만족했어요 주변 지인들에게도 적극 추천했네요"}
{"rid":31528,"sentence":"급하게 주문했는데 빨리 보내주셔서 정말 감사합니다~ 덕분에 계곡에서 잘사용했어요~~ 가격도 저렴하고 물놀이에 신기 딱이네요."}
{"rid":31529,"sentence":"이쁘고 사이즈도 딱 맞고 좋네요 물놀이할때 진짜 편하겠어요"}
{"rid":31530,"sentence":"신발끈 지지해주는 부분은 뜯어져있고 여기저기 실밥 보이고 싼티 팍팍나네요"}
{"rid":31531,"sentence":"신고 있는 것이 좋아보여 구매했는데 신발 마무리가 잘못된 것 같아서 교환했는데 같은 것이 와서 판매한 제품이 마무리가 제대로 안된 제품이구나 하고 판단하여 다시 교환하지 않고 포기했어요"}
{"rid":31532,"sentence":"박스가박살이나있고 보풀이엄청붙어있고 포장상태를보고 화들짝놀라고 반품하고팠으나 싼가격에반품비도아까워서 그냥둡니다디자인이싼티가파팍납니다 소재도 별로..."}
{"rid":31533,"sentence":"전에도 구입한제품이라 편하게 잘 신고 또구입하게됐네요,샌들은 휴가가서 돌아다니며 편하게 신었네요"}
{"rid":31534,"sentence":"아들 신발 선물해줫더니 편하고 가성비 짱좋다고 친구한테 추천하더라고요"}
{"rid":31535,"sentence":"저렴한 가격에 구매햇더니 역쉬 싼게 비찌떡이라고 전체적으로 맘에 안듬 비추 ㅠ 교환해도 마찬가지라서"}
{"rid":31536,"sentence":"가격이 싼이유가있네요 OOO짝퉁입니다. 포장박스 돼지꼬리모양이 다릅니다. 마감도 엉망인본드질 기포도있고 비추 한시즌신을각오하고 있습니다 아님 버려야겠지요 OO쇼핑 제품상태좀확인하시지"}
{"rid":31537,"sentence":"가격이 저렴하길래 설마했는데 아들이 운동하기에 정말좋데요 다른운동화는 발바닥이 아프다하는데 이상품은 그런것도없고 편안하데요 운동할때넘.잘신어요"}
{"rid":31538,"sentence":"지난번 슬리퍼 구성일때 샀는데 맘에 들어 해서 하나 더 사려다 보니 샌들 구성이라 더 좋아요~ 2종 구성에 디잔도 좋고 발도 편하다고 해요~~^^ 가격대비 넘 좋네요~"}
{"rid":31539,"sentence":"운동화,샌달 두켤레 다 편해서 맘에 듭니다 저렴하게 잘 산것 같아요 다만 아쉬운 점은 색상이 화면보다는 좀 더 진하네요"}
{"rid":31540,"sentence":"고딩 아들에게 신어보라고 했더니 너무 가벼워 맘에 들어하네요 저렴한 가격에 구입해서 좋았어요. 시원하게 잘 신겠네요."}
{"rid":31541,"sentence":"가성비 탁월하고 착용감이 편안한 제품 이네요. 올여름 애용할 것 같아요. 잘 신을게요. 강추!!!"}
{"rid":31542,"sentence":"가벼워서 신은듯 안신은듯 편합니다 발 답답하지않네요 메쉬원단처럼 구멍이 숭숭 나 있어 여름엔 시원하고 다른 한켤레는 봄가을용입니다 야무지게 잘 만들었네요"}
{"rid":31543,"sentence":"사이즈커서 교환했는데 빠르게 배송되었고 여름에 신기 가볍고 좋아요"}
{"rid":31544,"sentence":"시원하고 착화감이 편한 신발입니다 저렴하고 품질도 괜찮아요."}
{"rid":31545,"sentence":"디자인도 멋지고 색상도 너무 예뻐요 착화감도 편하고 좋아요"}
{"rid":31546,"sentence":"가격대비 굿 실용성있고 여름에 신기에 최고 너무 편하게 신고 다닐수있어 좋아요"}
{"rid":31547,"sentence":"연세드신어르신가볍게신으시면어떨까해서 시켜봤어요 끈있는건 발이 편한데 하나는그거보단불편하시다네요 추천은 잘모르겠네요 제가직접 본게아니고 갠취들이있으니깐 그래도가격대비괜찮은듯합니다"}
{"rid":31548,"sentence":"아들램이 디자인 이쁘다고 좋아하며 편하게 잘신고있어요 신랑이 가끔 빌려 신더라구요~~~^^ 사이즈 너무 딱 맞으니 한 치수 크게 주문하시길 추천 드려요"}
{"rid":31549,"sentence":"화이트 색상은 딱맞았는데 추가상품으로 주는신발은 생각보다 조금 크네요ㅠㅠ"}
{"rid":31550,"sentence":"신발이 아주 편해요~ 아들둘 발사이즈도 같아서 제품 구성 1+1으로 한컬레씩 완전 득템 했네요!! 잘 신겠습니다~~~"}
{"rid":31551,"sentence":"저렴한 가격에 잘구매한것 같아요. 계속 고민하다가 구매했는데 정말가볍고 좋네요. 이가격에 신발2개를 감사합니다."}
{"rid":31552,"sentence":"가격에비해서 괘찮습니다 다지 장시간 신을시 불편할수도있습니다"}
{"rid":31553,"sentence":"니트 소재라 사이즈 여유있어요. 가볍고 착화감도 좋아요 뒷꿈치 보풀이 생길듯요...."}
{"rid":31554,"sentence":"가성비 상품이 좋아서 재구매했어요 앞전 사이즈 270 하니까 좀 커서 265하니까 딱맞긴한데 좀 작은거 같기도하고 한치수차이인데 좀 크게 나네요"}
{"rid":31555,"sentence":"남편과아들이함께좋아하네요~ 신발이가볍고편안하답니다. 감사합니다"}
{"rid":31556,"sentence":"그냥저냥 싼맛에 신을만하네요. 근데 나만그런지 뒤끔치가 쫌 걸을때 마다 쓸려서 아프네요 그래도 가격대비 괜찮아요."}
{"rid":31557,"sentence":"사이즈 교환도 무료로 신속하게 해주시고 신발도 너무 편하고 예쁩니다ㅎ 와이프 것도 사야겠어요ㅎ"}
{"rid":31558,"sentence":"신발뒷끔치부분박음질부분불량이라고했고 신발깔창신은지몇일되지도안아서벗겨지고찢어지고별루네요.신은거라교환안된다고하셨는데바꿔달라한적없고 신발상태보고바로반품신청했는데 몇일지나도답없으셔서 그냥신음"}
{"rid":31559,"sentence":"아들 선물로 주문했는데 다행이 아들이 이쁘다고 좋아하네오 가격대비 종아요 선물용으로 딱인 거 같아요 추천합니다"}
{"rid":31560,"sentence":"아빠 선물로 해드렸는데 엄마가 부러워하셔서 엄마꺼도 주문하려 합니다. 정말 예쁘고 맘에 드신데요~ 발이 편한건 말이 필요 없구요.^^"}
{"rid":31561,"sentence":"일단가격이 넘 착하구요. 운동할때 신을려 샀는데 딱 맞는거 같아요.잘신겠습니다"}
{"rid":31562,"sentence":"맘에 들어서 재구매 했습니다.샌들도 디자인 넘 맘에 들구요.뭐니해도 가격이 착하네요.강추합니다 좋은 상품 만들어 판매해 주셔서 감사합니다."}
{"rid":31563,"sentence":"사이즈잘 맞네요.배송도빠르고 밑창도 쿠션괜찮고 가격도착하고..."}
{"rid":31564,"sentence":"배송빠르고 제품 품질좋아요 바닥이 딱딱한 재질이라 푹신한거 원하는분에게는 추천하지않습니다 사이즈는 정,사이즈 입니다"}
{"rid":31565,"sentence":"신발 폭이 좁고 생각보다 더 딱딱함"}
{"rid":31566,"sentence":"남편이 발등도 높고 발볼이 넓은 편이라 한 칫 수 크게 주문했더니 잘 맞네요. 핏도 좋아서 만족합니다. 여성용이 있나 알아봐야겠어요. 추천해요^^"}
{"rid":31567,"sentence":"울딸 발이커서 남자 것 260을 주문했다가 크다고 해서 한 칫수 작은 것으로 주문했는데 그래도 좀 불편하다 해서 또 교환받기 미안해 그냥 신발장에 모셔두었어요.ㅠㅠ~"}
{"rid":31568,"sentence":"어디든 어떤 옷이든 다 고화해요. 가볍고 세탁편하고 좋네요. 많이들 구입 소개하고 있어요"}
{"rid":31569,"sentence":"싸고 디자인도 깔끔하고 고급스러운 느낌의 제품 입니다"}
{"rid":31570,"sentence":"가격이 저렴하고 운동이나 산책 어디서나 편하게 신기 좋습니다"}
{"rid":31571,"sentence":"저렴한 가격에 괜찮습니다 바닥이 좀 더 탄탄했으면 더 훌륭"}
{"rid":31572,"sentence":"가성비 최고인 듯 하네요 정말 가볍고 이뻐요 다만 아웃솔 고무가 약해요. 오래 신을 신발은 아닌 듯 하고 그냥 저렴한 맛에 막 신고 또 리필 할 만한~ 재구매 의사 있어요!!!"}
{"rid":31573,"sentence":"냄새가많이나네요 신발은 이뻐요 품질이그가격대로인거같네요"}
{"rid":31574,"sentence":"커가는 아들이라서 저렴해서 사줬더니 색상도 괜찮고 발도 편해서 잘 신고 다니고 있어요."}
{"rid":31575,"sentence":"운동화 너무너무 가볍고 편안합니다 가격대비 가성비 짱입니다 강추합니다!!"}
{"rid":31576,"sentence":"가격이 정말 맘에들어요 30년전엔 OOO만 신었었는데 오랜만에 구매해보네요 여전히 가성비 좋고 만족하게 해주네요"}
{"rid":31577,"sentence":"운동화가 예쁘네요 운동할때 신으려고 구매했는게 약간 옆볼이 아프네요^^"}
{"rid":31578,"sentence":"오늘 받아 본 신발 남편 주려고 샀는데 아들도 이뻐서 마음에 든다고 265mm로 추가 구매해요.ㅎㅎ 가격 대비 좋아요^^"}
{"rid":31579,"sentence":"옛날 학창시절 신었던 OOO운동화 옛생각에 주문해 신고 30분 만에 뒤굽이 딸아서 검은가루가 나옴 운동화가 튼튼하지 못하네요."}
{"rid":31580,"sentence":"OOO 2021 남성 에어런닝화 구매했어요. 운동화 가볍고 편하게 신을 수 있어요."}
{"rid":31581,"sentence":"신발끈 묶는 윗부분 마감불량으로 찢어져서 교환신청했지만 상품은 편하고 마음에 들어요"}
{"rid":31582,"sentence":"발 볼 넓은 아들 편하다고 합니다 튼튼하고 에어도 있고 만족도가 높습니다 ~^^ 남학생이라 자주 신발을 사야하더라구요 금새 낡아져서 ㅡㅡ;;근데 좋은 상품 착한 가격으로 만나서 넘 좋아요~^^"}
{"rid":31583,"sentence":"가볍고 심플해요. 무엇보다 저렴한가격 쵝오. 볼이좁게 나와서 저는 2사이즈업. 근데.. 포토에러에요. 카메라로 사진찍어서 확인누르면 첫화면으로 감. 다시 로그인. 3번반복후 그냐 포토는 포기 ㅠ"}
{"rid":31584,"sentence":"편하고 가성비 좋아요. 쿠션감 있어서 오래 걸어요. 또 사고싶음.ㅎㅎ 만족하며 신어요. 앞으로도 계속 팔아주실거죠? 기대됩니다."}
{"rid":31585,"sentence":"저렴한 가격이라 품질 기대 안했는데... 직접 받아보니 착화감도 딱이고 무게가 넘 가벼워서 정말 잘 구매한 것 같네요^^"}
{"rid":31586,"sentence":"사이즈는 잘 맞고 실색도 예상색상과 비슷하지만 운동화 자체에서 나는 화학적인 냄새가 너무 강하네요"}
{"rid":31587,"sentence":"받아보니 생거보단 좋습니다. 디자인도 좋고 가볍고 가성비도 좋아요 많이 파세요~"}
{"rid":31588,"sentence":"가격대비 최고. 단. 에어쿠션이 생각보다ㆍ 딱딱해요. 하지만 동네 걷기운동에는 제격입니다."}
{"rid":31589,"sentence":"신어보진 않았지만 가볍고 좋네요 무엇보다 깔창이 푹신해서 좋아요"}
{"rid":31590,"sentence":"싸이즈 정 싸이즈고 받으시는분이 맘에 들어하시네요. 가격대비 아주 만족합니다. 다른 지인분들한테도 사줘야 겠어요 좋은 상품 감사합니다"}
{"rid":31591,"sentence":"2사이즈 크게 신으라는 후기대로 큰 사이즈로 사니 딱 맞네요. 마감이 깔끔하지만 저렴한 가격으로 신을 품질의 신발같아요."}
{"rid":31592,"sentence":"너무 저렴하게 샀는데 운동화바닥이 벌써 달았어요"}
{"rid":31593,"sentence":"쿠션감이 너무 없어요 발뒤끔치 양쪽이 너무 아프네요 착화감이 별로라 런닝화로는 아닌것 같아요"}
{"rid":31594,"sentence":"마감이 조금은 부족하지만 저렴한 가격을 생각해 그냥 신고 다닐 것 같습니다. 2사이즈 크게 샀더니 딱 맞네요."}
{"rid":31595,"sentence":"신발에 예민한데 미끄럽지않고 가벼워서 또 주문했어요~"}
{"rid":31596,"sentence":"워킹화가 필요해서 구매했는데 가볍고 발이 편안해서 좋아요 강추합니다"}
{"rid":31597,"sentence":"발에 상처날정도로 앞쪽에 봉제선이 튀어나와있네요 착화감도 별로에요 싼게 비지떡이네요"}
{"rid":31598,"sentence":"남편신발이 필요하던차에 방송하길래 바로구매. 남편이 발에 잘맞고 가볍고 편하다고 좋다하네요. 강추합니다"}
{"rid":31599,"sentence":"다 맘에드는데. 디자인이 슬림해서 발볼이넓은 분들은 큰사이즈로.. 2사이즈업 교환 신청함."}
{"rid":31600,"sentence":"어제 도착해서 신어봤는데 가볍고 좋네요. 어머니꺼 하나 더 구매하려구요 나이 들수록 가벼운 신발을 좋아하시는데 딱이네요. 빠른 배송 부탁드려요."}
{"rid":31601,"sentence":"OOO 레볼루션과 비슷하고 예뻐요 다만 발볼이 좀 작아서 불편하다는데 신다보면 늘어나겠죠"}
{"rid":31602,"sentence":"신발이 가볍고 디자인이 괜찮아서 구매했는데 신어보니 정말 가볍고 바느질도 꼼꿈히 잘 되있더라구요..우선 편하고 좋아요."}
{"rid":31603,"sentence":"가볍고 신기 좋은데 밑창이 너무 빨리 닳네요"}
{"rid":31604,"sentence":"운동화가 너무 편해보여서 친정부모님 세트로 보내드렸는데 아버지꺼만 먼저 도착했다고 연락이 왔습니다. 안그래도 센들만 신고 다녔는데 필요했다고 하시면서 너무 좋아하시네요. 어디서 이가격에 살 수 있을까요? 너무 좋은 품질의 상품감사합니다. 저 상품평 잘 안쓰는게 이렇게 길게 쓰기 처음입니당~암튼 대만족입니당^^"}
{"rid":31605,"sentence":"여름에 적당한 신발을 찾다가 구입했는데 가볍고 걷기에도 편해서 좋은줄 알았더니 발가락 있는쪽 폭이 좁아서 발가락이 아프고 신발 뒤꿈치쪽이 너무 빨리 마모가 되네요. 고무가 아닌 우레탄인가요???"}
{"rid":31606,"sentence":"아버지 사드렸는데 마음에 든다고 하시네요. 이쁘고 편하시대요."}
{"rid":31607,"sentence":"가격대비 저렴하게 구입했어요~사이즈 교환도 빠르고 만족스럽습니다"}
{"rid":31608,"sentence":"우연히 체널을 돌리다가 발견~ 가격이 너무 착해져서 깜놀했어요. 남편 운동화로 당첨! 받아보니 무게도 가볍고 편하다며 남편이 너무좋아합니다."}
{"rid":31609,"sentence":"가격대비 좋아요 작업할때시으려고산건데의외로편하네요"}
{"rid":31610,"sentence":"한번 신고 가볍게 동네 근처 수로를 3Km정도 뛰었는데 뒤꿈찌쪽이 확 닳아졌네요..내구성이 많이 약한듯...보여주고싶은 사진첨부가 안되네요..."}
{"rid":31611,"sentence":"저렴한 가격에 잘 구매 했어요 신랑이 편하게 민기 좋다고 하네요"}
{"rid":31612,"sentence":"독립한 아들발볼이좁에 OOO운동화가잘맞고편하다면서신고 갔네요~"}
{"rid":31613,"sentence":"가격 대비 너무 이쁘고 튼튼해요"}
{"rid":31614,"sentence":"아이가 척추때문에 깔창깔고 집에서 신으며 걸으면 좋다해서 구매햇는데 가성비 좋네요~엄청 편하고 가벼워요"}
{"rid":31615,"sentence":"가격이 저렴 해서 좋았어요 가겨대비 가볍고 디자인도 좋고 편하고 운동하기도 좋아요"}
{"rid":31616,"sentence":"한번신고 동네근처 수로에서 가볍게 런닝후 이렇게 됐네요..많이 약한듯...OOO신발 품질이 이정도일줄이야...일단한번 뛰어보세요.."}
{"rid":31617,"sentence":"뒷굽은 쿠션이 있지만 앞쪽은 얇아서 쿠션감은 별로네요. 가벼워서 착용감은 좋아요"}
{"rid":31618,"sentence":"가격대비 괜찮은거 같아요~ 가볍게 운동할때 신을려고 샀는데 생각보다 좋아요 ㅎㅎ"}
{"rid":31619,"sentence":"구입후 하루 착용했습니다(2시간) 뒷굽 바닥이 몇달 신은것 처럼 닳았습니다 가격이 저렴해서 품질이 그런건가요? 전혀 이럴꺼라고 생각하지 못했습니다 구입한걸 후회하고 있습니다"}
{"rid":31620,"sentence":"가격도 저렴하고 신발도 편하고 좋네요 내꺼 OOO 매장에서 삿는데 너무 편했는데 신랑거도 홈쇼핑서 싸게 팔길래 사준건데요 편하고 좋데요 발볼이 넓어서 고민인 발인데 앞쪽이 천이라 늘어나고 신발끈 넓게 매니까 꽉 안끼이고 편해서 좋대요"}
{"rid":31621,"sentence":"내가 운동시 신어보고 남편것도 하나사줌~ 막 신기는 가볍고 편함"}
{"rid":31622,"sentence":"쿠폰도 되게 싸게 잘 샀는데 사이즈가 좀 작네요 한치수 크게 구매하세요"}
{"rid":31623,"sentence":"처음사진은 오른쪽 두번째 사진은 왼쪽 실밥 처리 불량? 바닥봉재 불량? 오른쪽 왼쪽이 다르다보니 기분 상하네요 그래도 편하게 함 신어 보겠습니다"}
{"rid":31624,"sentence":"착용감이 편하고 재질이 부드럽고 대만족입니다."}
{"rid":31625,"sentence":"상품이 너무 만족입니다. 신발 쿠션도 좋고 편안하네요. 남편이 넘 만족합니다."}
{"rid":31626,"sentence":"너무 편하고 좋아요. 아부지 사드렸는데 신어보시더니 이뻐서 흡족해하시네요 사드리길 잘한 거 같아요^^ 많이 파세요"}
{"rid":31627,"sentence":"만족합니다. 디자인 예쁘고 가격도 저렴하고, 발도편안 하네요"}
{"rid":31628,"sentence":"신발 편하고 좋아요. 착용감도 좋고 외출시 잘 신을꺼 같아요. 재구매율 100프로네요."}
{"rid":31629,"sentence":"남편선물로 구매했는데 발도 편하고 착한가격 너무좋아요 굿굿.."}
{"rid":31630,"sentence":"둘 다 편하지만 트레킹화가 더 편합니다. 요즘 잘 신고 다니고 있어요."}
{"rid":31631,"sentence":"선물주려고 구입했어요 사용을 해보았는데 쿠션감있게 발목을 잡아주어서 발목이 아픈사람한테 편하고 좋아요"}
{"rid":31632,"sentence":"발볼이 넓은편인데 편하게신을수 있습니다 사이즈는 약간크게 나온듯하네요 키높이라 오래걸어봐야 알 듯하데 현재까지는 착화감이 괜찮네요 오래걸어보고도 편하면 하나 더 구입할 예정임~^^ 키가 작아서ㅎㅎ 포인트하고해서 싸게 잘샀네요 잘 신을께요~~"}
{"rid":31633,"sentence":"일단모양이 없어요 항공 모함처럼 투박하고 게다가 운동화끈 넣는 구멍도 찢어졌네요"}
{"rid":31634,"sentence":"넘 좋다네요~~^^ 서방이 발볼이 넓어서리~ㅠ 조통 한치수 크게 서는데..ㅎ 이 신발은 한치수 아래인되도 맞다고해서 좋스ㅡㅂ니다~~^^ 발볼 없으신분은 한치수 아래 사셔도 될듯해요. 다른색 재구매 할께요~~^^"}
{"rid":31635,"sentence":"오..생각보다 좋아요 남편이 좀 까다로운 편인데 품질 만족하네요 특히 밑창이 두툼해서 좋아요~"}
{"rid":31636,"sentence":"250크림색 했다가 신발이 너무 크기도 하고 발볼도 넓어서 엄마신발 뺐어 신은 아이같이 보여서 240핑크로 바꿨는데 그래도 살짝 크네요(평소 운동화 245 또는 250신어요) 신발이 푹신하진 않지만 뒤에서 누가 밀어주는듯한 느낌이라 걸을 때 다른 신발보다 편해요 산책할 때나 많이 걸을 때 좋아요"}
{"rid":31637,"sentence":"신랑이 신어보구 굽이 높고 편하다네요 앞코가 둥글어서 발가락도 안아플듯 신발도 가볍네요"}
{"rid":31638,"sentence":"키높이이긴하지만 쿠션이 좋아서 운동할때신ㅇㄷ면 좋앙ᆢ사이즈넉넉해요"}
{"rid":31639,"sentence":"쿠션감도 좋고 발이 편한거같아요ㅎㅎ마스크서비스도 마음에 드네요 외출시 잘신겠습니다^^"}
{"rid":31640,"sentence":"발볼이 넉넉해서 좋지만 다소 쿠션 감은 별로 네요..마감도 좀 아쉽구요.."}
{"rid":31641,"sentence":"밑바닥부분(흰색부분)이 좀 넓게 나와 이쁘지않은것 외엔 모두 편하고 좋아요"}
{"rid":31642,"sentence":"심플하고편한데 남성용은굽이넘높은게약간흠이네요"}
{"rid":31643,"sentence":"발이 편하다는 말에 구입하게 되었어요 당뇨로 발이 조금 만 불편해도 피로감을 빨리 느끼는 편이라 고민 하다가 주문하게 되었는데 사이즈도 잘 맞고 편하다고 하네요"}
{"rid":31644,"sentence":"남편사줬는데이쁘네요. 제껏도살려니사이즈가품절이라...ㅜ아쉽네여 굽도잇으면서편하답니다."}
{"rid":31645,"sentence":"상상 그 이상으로 편안해서 장소에 구분없이 항상 신고 다닙니다"}
{"rid":31646,"sentence":"등산용으로 구매했어요 전에 제가먼저 주문해서 신어보고 편해서 남편것도 주문했어요 남편도 편하다네요.아쉬운점이 있다면 모양이 좀 뭉툭해서 많이 이쁘진않아요...ㅎㅎ"}
{"rid":31647,"sentence":"쿠션좋고 발편한데다 저렴이라 부담도 없고... 잘 신을께요^^"}
{"rid":31648,"sentence":"남편이 굽이 높아서 키도 커보이고 발이 편하다고 하네요"}
{"rid":31649,"sentence":"편안하고 가성비 갑이네요 신어봐야 좋은것을 느낌니다 마스크도 고맙습니다 ^^♡"}
{"rid":31650,"sentence":"두사이즈 아래로 신청했더니 이제야 맞네요 발은 무지 편합니다. 근데, 신어보니 볼이 너무 넓은데요ㅠㅠ"}
{"rid":31651,"sentence":"신발은 항상 발볼이 신경쓰이는데 아주ㅈ넓어서 좋네요 발등이 조금 아쉽지만 만족합니다"}
{"rid":31652,"sentence":"방송에서 본거와는 달리 실제 받아본 이미지가 좀 투박해 보이네요 바닥도 딱딱하고 환불 할지 고민 중 이예요"}
{"rid":31653,"sentence":"족저근막염이 있는 남편을 위해 구매했는데 너무너무 편하다고 좋아합니다 발볼이 넓게 나온 편인데 기능성 깔창을 넣으니 참 좋네요"}
{"rid":31654,"sentence":"배송도 빠르고 가성비 굿입니다. 하루 만보씩 운동하는데 발이 너무 편해요"}
{"rid":31655,"sentence":"사이즈가 약간 큰거 같네요. 쿠션 등 전반적으로 만족합니다"}
{"rid":31656,"sentence":"편안하고 통풍감과 가벼움은 좋은데 견고함은 약간 약하고 디자인적인 퀼리티는 조금 떨어 지는 것 같습니다"}
{"rid":31657,"sentence":"족저근막염 땜에 신발 구입에 신중을 기하는 편인데 이 신발은 가볍고 쿠션감이 좋아 발이 편하다네요.. 간만에 마음에 드는 편한 신발 구입해서 굿~ 쇼핑 했습니다~^^"}
{"rid":31658,"sentence":"생각보다 너무 높고 투박해요 바닥도 딱딱하고"}
{"rid":31659,"sentence":"제꺼사고넘맘에들어아빠도하나사드렸어여~신발이가볍다고넘좋아하시네영^^ 색상도 딱 원하시는 색상이라고 넘 맘에 들어하셔서 좋네요."}
{"rid":31660,"sentence":"키높이에 비해 쿠션은 많지않으나 발볼이 넓어 편하네요"}
{"rid":31661,"sentence":"신발 마니도 사봤는데 제 발에 편하지않아서 쌓아놓기만 했지요 무지외반증이라 발볼이 마니 넓고 조금 오래 신으면 발이 너무 아파 신지 못했지요 티비 체널을 돌리다 이 신발을 보고 다운을받고 10000원 할인받고 남자 250으로 주문했는데 너무 편하고 남편이보더니 아는 사람만 아는 좋은 신발이라고 자기도 시켜달라고~~ 바닥도 튼실하고 미끄럼방지까지~~몆시간 방안에서 신구 다녔는데 착화감 너무 좋아요 잘신을께요 ~"}
{"rid":31662,"sentence":"쿠션이 좋은 운동화 찾다가 샀는데 신랑이 완전만족합니다 가볍기도 하구요 정말 너무 편해서 좋네요."}
{"rid":31663,"sentence":"적립금 및 쿠폰을 사용해서 저렴하게 구매한거 같네요. 제가 발볼이 넓은편인데, 발볼쪽이 넓어서 편합니다. 쿠션도 좋고요"}
{"rid":31664,"sentence":"받아보고 신어보니 넘 발이편해서아들것도 주문했습니다. 화이트 여자거보다 남자게 민ㅁ에들어 남자 250주문했는데 정말편하네요.발볼이 넓은분은 강추입니다"}
{"rid":31665,"sentence":"신랑이 굽이좀 높다고하네요 그래도 쿠션감이좋디레요"}
{"rid":31666,"sentence":"쿠션이 좋은 신발을 찾던 중이었는데 신어보니 광고 그대로 발이 너무 편하고 쿠션감도 갑입니다. 근데 디자인이 너무 투박하긴 해요"}
{"rid":31667,"sentence":"신랑이랑 커플로 샀는데 신랑도 엄청 편하다고합니다 사이즈는 크게나온신입니다"}
{"rid":31668,"sentence":"발 편하고 키높이 효과에 가볍고 좋네요"}
{"rid":31669,"sentence":"OOO 21FW 남성 OOOOOO 그레이 265mm 사이즈 잘 맞고 발 편하고 좋습니다. 사은품 마스크 잘받았습니다 잘 신을게요"}
{"rid":31670,"sentence":"발볼도 넓어서 너무좋습니다 이런 편한 운동화 첨 만나보네요. 앞으로도 이런 발볼넓은 신발좀 많 만들어 주세요 감사합니다"}
{"rid":31671,"sentence":"사이즈가 조금 크게 나온듯하네요~~키높이가 조금 있는것같은데 신랑이 편하고 폭신하다구하네요 저도 한개사신으라네요 ㅋ 잘신을게요 대체로 만족입니다"}
{"rid":31672,"sentence":"광고가아니고. 정말. 진짜편하네요. 굽이있어서 염려되었는데. 착화감도좋습시다.가볍기까지 하고. . .여성꺼250이작을까봐 남성255했는데 더더욱편합니다"}
{"rid":31673,"sentence":"이만한 가격에 이정도 품질이면 거의 최상급이라고 생각함니다.착화감도 좋구요.한켤레 주문하고.또 한켤레 주문했네요.많이 파시고 번창하세요~^^~"}
{"rid":31674,"sentence":"남편 볼이 넓어 구입했습니다 편하고 쿠션 이 좋고 좋다고 합니다"}
{"rid":31675,"sentence":"큰아들 선물로 산건데 발도 편하고 디자인도 너무 마음에 든다고 하네요~ 좋아요"}
{"rid":31676,"sentence":"화이트구매후 편해서 하나더 구매했습니다.가볍고 두개번갈아신은ㅅ라고 구매함"}
{"rid":31677,"sentence":"OOO니카요.그래서 구매했어요.실제로 보니 디자인이 훨씬더 좋네요.신어보니 편하고요."}
{"rid":31678,"sentence":"아들 것으로 구매했는데 발이 편하고 가볍다고 합니다. 쿠션도 적당하구요. 오렌지 색상이 나무 예쁘네요. 블랙 화이트 네이비만 고집하던 아들이라 쑥스러운 지 공원 산책할 때만 신는다고해서 좀 안타깝습니다."}
{"rid":31679,"sentence":"딸이 발이커서 여자신발은 맞지 않아서 남녀공용이라 구매했는데 신기 편하고 이뻐서 좋다고 합니다 이쁘게 잘 신을 거 같네요~ 감사합니다"}
{"rid":31680,"sentence":"아들사줬는데 잘 신고 있네요 편하다고해요 잘신을께요 가겨도 착하고 만족합니다"}
{"rid":31681,"sentence":"신어보니 부드럽고 편해요. 체중이 많이 나가는 분은 그냥 에어있는 제품이 나을듯하구요 일반체중은 쿠션감 괜찮은듯하네요"}
{"rid":31682,"sentence":"화이트컬러 너무 예쁘고 가격대비 너무 좋아, 오렌지도 주문했는데, 컬러가 화면보다 더 이쁘네요~ 좋아요~ 이쁘게 잘신을게요"}
{"rid":31683,"sentence":"운동할때신으려구 가벼운 운동화를 찾고있었어요.가격도 저렴하고 디자인도 괜찮은것같아 주문했는데 받아보니 더 예쁜거같아요."}
{"rid":31684,"sentence":"화이트 깔끔하고 가볍고 이뻐요 고급스럽습니다"}
{"rid":31685,"sentence":"평소 245 오렌지 컬러가 좋아서 남성용 250구매 발볼 넓어요 사이즈 크지만 입구가 좁아서 슬립온 느낌이라 헐렁하지 않고 괜찮아요"}
{"rid":31686,"sentence":"미끄럼은 확실히 덜합니다ᆢ근더 쫌 딱딱하다네요 ᆢ디자인은 이쁘구요"}
{"rid":31687,"sentence":"사이즈딱맞고,색상만족합니다.색상두개로..같이살걸..하나만사서,아쉽네요 완전 강추드립니다. 많이 버시고 번창하세요."}
{"rid":31688,"sentence":"오렌지색상 너무 예뻐요~발도 편하고 요즘같이 날씨에 운동하기 아주 좋아요~"}
{"rid":31689,"sentence":"상품의 디자인이나 슬림핏은 괜찮음 다만 쿠션감이 약간 떨어지는듯 함 가성비대비 어느정도 만족도 좋음"}
{"rid":31690,"sentence":"색상이랑 디자인이 마음에 들어 상세정보를 참고해보니 바닥 쿠션감도 괜찮다 해서 얼른 구매버튼을 눌렀는데 실제로 신어보니 바닥 쿠션감은 거의 느낄 수가 없네요. 착용감이 별로에요.."}
{"rid":31691,"sentence":"쿠션감 좋구 예쁘고 굿이예요 아들 발볼 넓은편인데 발 편허다고 하네요"}
{"rid":31692,"sentence":"까다로운 남편 사줬는데 굉장히 가볍다고 잘 신고 다니네요. 너무 가벼워서 견고함이 떨어지지 않을까 걱정하더라구요. 편하게 신고 벗을수 있는 다이얼식이라서 좋아하는데 다이얼인데도 너무 저렴해서 좋아요. 오래 신을수 있으면 좋겠습니다."}
{"rid":31693,"sentence":"저렴하게 잘 샀습니다.재질도좋고 만족합니다.재구매하고 싶습니다"}
{"rid":31694,"sentence":"남편위해 구입했어요 걷기 운동할 때 신기좋고 편하대요 가격대비 좋은것 같아요"}
{"rid":31695,"sentence":"저렴한 가격에 OO 트래킹화를 구매하게되어 너무 좋네요. 브라운 색이 맘에 드는데 여성용엔 없어서 상담원분한테 문의하고 남성용으로 구매했는데 화면에서 본 색과 똑같고 일단 실내에서 잠깐 신어봐서 아직 산행시 착화감은 잘모르겠으나 느낌은 좋은 듯 합니다. 하루에 2만보 이상은 걷는데 오래 걸을때 편했음 더할나위 없겠습니다."}
{"rid":31696,"sentence":"아들한테 사줬는데 처음에 발가락이 불편하다고 해서 두꺼운 양말 신었네요 한참 지나서는 착화감이 괜찮다고 하네요 디자인은 무난하고 괜찮습니다 잘 신을게요"}
{"rid":31697,"sentence":"신발 예쁘고 맘에 듭니다 발이 편안해서 다른색으로 하나더살까 고민중임"}
{"rid":31698,"sentence":"정 사이즈입니다. 남편이 발볼이 있는편인데 편하다고 합니다. 디자인 깔끔하니가격대비 좋아요."}
{"rid":31699,"sentence":"우리남편이좋아하는제품인데가격까지 저렴하고쿠폰을써 너무잘샀네요신밞밑창이디른제품보다단단하는신 랑에말씀ᆢ"}
{"rid":31700,"sentence":"OO을 받고 신어보니 발에 알맞게 착화감이 좋고 가벼워서 부담이 없음"}
{"rid":31701,"sentence":"가성비는 좋은데 신발 코가 두꺼운편이니 앞으론 신발 앞부분 코를 적정한 두께로 만들었으면 좋겠습니다~ 신으니 둔해보여요."}
{"rid":31702,"sentence":"생각보다 여유 있네요! 평소 260 운동화 신는데 운동용 양말 신어도 편하네요~"}
{"rid":31703,"sentence":"홈쇼핑을 보면서 편하고 가성비가 좋아서 구매하고 신어 봤는데 가볍고 편하네요"}
{"rid":31704,"sentence":"배송도 빠르고 색깔도 맘에들고 끈대신 다이얼이잇어 조정히는게 넘편리해서 구매함.."}
{"rid":31705,"sentence":"울남편이기다리던 제품인데쿠폰받고더기격도저렴하게구입해서좋아요잘신을께요ᆢ눈길에서도 미끌어지지않고 좋아요"}
{"rid":31706,"sentence":"가성비 갑입니다 저렴하게 구매했고 여러 용도로 신을 수 있네요"}
{"rid":31707,"sentence":"10년 가까이 신었던 OO** 등산화 처분하고 구매합니다. 가볍고 편하고 사이즈 모두 만족합니다. 브라운색 너무 예뻐요"}
{"rid":31708,"sentence":"동생한테 남녀 셋 선물했는데 발이 다른거보다 편하고 이쁘다고 넘 좋아하넹ᆢ"}
{"rid":31709,"sentence":"배송도 빠르고 신발이 가볍고 가격도 좋네요. 아직 신어보진 않았지만 발도 편했으면 좋겠어요"}
{"rid":31710,"sentence":"겨울에는 두꺼운 양말 신으니카 한사이즈크게 주문했는데 딱이네요 디자인은 조금 투박해서 아쉽네요"}
{"rid":31711,"sentence":"저렴해서 의심반하구 구매했는데 발두 편하구 싸이즈두 딱이네요"}
{"rid":31712,"sentence":"상중하라고 했을때 품질이 중하 정도... 발 등이 눌려서 아프네요...; 이왕 구매했으니 막 신고는 다니는데, 품질이 별로라 적당히 신다가 버려야겠다는 생각이 듭니다...;"}
{"rid":31713,"sentence":"저렴하구 품질도 괜찮아요 두켤레 이 가격이면 굉장히 저렴하죠"}
{"rid":31714,"sentence":"디자인 만족, 가볍고 편안함, 배송만족 가격에 비해 좋은것 같아요 ^^"}
{"rid":31715,"sentence":"운동화가 필요했는데 색상이 맘에드네요특히신랑이끈운동화가싫다해서찾던은동화라좋네요 다이얼이라 신고 벗기 편해요."}
{"rid":31716,"sentence":"다 팔고 남아서 싸게 주는거 아닙니까? 이거 냄새가 방금공장에서 만들었다고해도 믿겠는데요? 재고상품이 본드냄새가 진동을 합니다 방송하고는 재질이 틀린것 같아요 품질이 중국에서 만든것보다 못합니다 OOO는 이제 빠이"}
{"rid":31717,"sentence":"대체로 가성비가 좋습니다 정사이즈이고 가죽 품질은 좋은편은 아닌것 같으나 가격대비 저렴하게 샀어요"}
{"rid":31718,"sentence":"신랑이 발등이 높아서 왠만한 신발들이 사면 꽉 끼는 느낌이 든다고 해요~ 다른신발에 비해 편하다고 하는것보니 잘산것같아요~ 색상도 맘에 드네요."}
{"rid":31719,"sentence":"디자인,색상 모두 만족합니다. 캐쥬얼,정장에도 휘뚜루마뚜루 신을 수 있어 좋아요."}
{"rid":31720,"sentence":"블랙컬러 없어서 카멜로 샀는데 괜찮아요 사이즈 잘맞아요"}
{"rid":31721,"sentence":"가격 컬러 좋습니다. 그런데 사이즈가 크네요"}
{"rid":31722,"sentence":"몇번 신지도 않았는데 바닥이 금방 닳고 두세트나 샀는데 후회합니다 이런 저급한 품질의 신발을 방송에서그렇게 과장해서 팔다니 정말 화납니다"}
{"rid":31723,"sentence":"배송도넘빠르고요 가격도좋아요 2가지다 잘맞고 맘에들어요 겨울에 따뜻하게 잘신을께요"}
{"rid":31724,"sentence":"저렴한 가격으로 구입했어요~ 슬립온은 비닥창이 쿠션감이 없어서 오래신으면 발바닥이 아프네요 ㅜ ㅜ 워킹화는 그런대로 신을만합니다."}
{"rid":31725,"sentence":"남편이. 좋아하네요..두개모두. 따스할듯하네요..가격대비. 잘. 구입잘한것. 같아요.."}
{"rid":31726,"sentence":"남편 사줬더니 가볍고 따뜻하고 편하고 좋아하네요 당장 내일부터 신고나가겠다고하네요"}
{"rid":31727,"sentence":"OOOO이니까 구매함.믿고.추천합니다.싸게 두컬레 샀네요.따뜻하네요.털빠짐이 조금 그렀네요.워킹화 신고 걸었는데 새끼발가락이 부루트고 상처났네요.양말 신고 걸었는데 계속 조금아팠는데 집에 와보니 상처 나있네요.저같은 사람 생기질 않기를"}
{"rid":31728,"sentence":"불량이와서 교환했는데 바로교환배송 해주시네요 바닥이 좀 오래신으면 발바닥이 아프다고하네요"}
{"rid":31729,"sentence":"신발이 두켤레에 이가격 좋아요 따뜻하고 편해서 좋답니다"}
{"rid":31730,"sentence":"시골이라서 눈오면 미끄러울까봐 부모님선물해드렸어요 운동화가좀크계나온듯하네요 미끄럼방지가 완벽하진 않은듯 해요."}
{"rid":31731,"sentence":"남성 OO 네이비 280구매 했는데 남편이 맘에 들어해요~ 안에 기모가 있어 따뜻하고 발이 편하다고 하네요~ 올 겨울 신발 걱정은 안해도 될것 같네요"}
{"rid":31732,"sentence":"남편거 주문했는데 사이즈는 넉넉하니 좋고.정말 따뜻하고 좋네요.제것도 주문해야할거같아요"}
{"rid":31733,"sentence":"남편 사줬는데 미끄럽지않고 따뜻하다고 좋아하네요 제꺼두 주문하려 합니다^"}
{"rid":31734,"sentence":"일주일 정도 사용했는데 접착 부분 벌어짐 불안해서 지금은 사용안함. 11월 중순구매 하여 5번정도 사용. 완전 비추천입니다."}
{"rid":31735,"sentence":"금방 찢어졌어요 너무 저렴해서... 품질이 그런건지 많이 속상합니다"}
{"rid":31736,"sentence":"저희 친정아버지 주문해드렸는데..편하고 좋으시데요..색상도 맘에 드신다 하고요. 그래서 하나더 주문하려고하니 더이상 주문이 안되서 아쉬워요..ㅜ"}
{"rid":31737,"sentence":"가격대비 좋아요 바닥이 딱딱하지만 따뜻하고 편하게 신을수 있네요"}
{"rid":31738,"sentence":"보네실때 검수좀 해서 보네주세요 신발 박음이 만이 뜨였는데 확인도안고 보네시나요 디자인도 구려요. 사지마세요.완전 비추입니다."}
{"rid":31739,"sentence":"신발은 가볍다고하네요 발도 편하구 교환신청이 넘오래걸려서 좀 그랬어요"}
{"rid":31740,"sentence":"작업화로 구매했는데 불편하고 땀흡수가 잘안되네요"}
{"rid":31741,"sentence":"본 품 상품 바느질이 잘 안되었습니다. 교환안되고 그냥 신기로 했네요.퍼가 들어 있어서 사이즈가 너무 딱 맞는 듯해요."}
{"rid":31742,"sentence":"저렴한 가격에 신발이 두 켤레라니요~?? 디자인도 예쁘고 슬립온엔 털까지.. 올 겨울엔 추위 걱정없어요. 믿고 신는 OOOO ~ 사진찍으려고 했더니 남편이 벌써 신고 나갔네요~^^"}
{"rid":31743,"sentence":"날씨가 추워져서 남편한테 주문하여 주엇는데 가격대비 넘 좋다네요. 발이 시럽지 않아서 좋다네요. 한나더 주문할려고요"}
{"rid":31744,"sentence":"남편 걷기운동에 필요해서 구매했는데 가격대비 정말 좋습니다. 제품구성이 두켤레나..감사해요 싸게사서 걱정했는데 편안하고 약간 폭신 단단한게 가볍고 걷기 운동에 신기 좋아요 발도 편안해요 운동화 짱입니다~ 남편이 한번 신어보고 운동할 때 계속 신고 다녀요~"}
{"rid":31745,"sentence":"냄새가 많이 납니다 구성에 이가격은 만족하구요 아직 착화는 하지 않아서 편한지는 모르겠지만 따뜻 할것 같아요"}
{"rid":31746,"sentence":"너무 편하고 따뜻하고 포근한 신발 셑트입니다~ 슬립온신발은 생각했던것보다 더 편안하고 부드러운 따뜻함이 있어서 더 자주 신게 되네요~ 워킹화 또한 추운겨울철에 잘 신고 활동할수 있겠습니다"}
{"rid":31747,"sentence":"OOOO 신발을 애용하는 사람중의 한사람 가격대비 신발이 바볍구 편하구 좋아요."}
{"rid":31748,"sentence":"하나의 가격에 두개가 와서 너무 좋구요 워킹화는 가벼운데 슬립온은 좀 무개가 있네요 여자꺼도 주문해야겠어요 그냥 막신기 너무 좋은거같아요"}
{"rid":31749,"sentence":"모양도 이쁘고 발도 따틋하고 발바닥도 안아픕니다 가격도 쿠폰써서 싸게 샀습니다 잘신을것같습니다"}
{"rid":31750,"sentence":"첨엔 디자인도 이쁘고 발목 밑까지 올라오니까 발도 참 편했어요. 근데 지금 한 2주 되었나요? 신발이 찢겨 있어서 보니까 조금의 충격에도 무지 약하네요. 재질자체가 최소 인조가죽도 아니고 두꺼운 부직포 같애요. 찍힌부분이나 찢긴 부분 보니까 완전 부직포ㅠ 품질이 싼게 비지떡이었나요?ㅠ"}
{"rid":31751,"sentence":"품질도 우수하고 무엇보다 발이편해서 구매에 만족합니다~"}
{"rid":31752,"sentence":"이쁘고 가벼워요 끈이 튼튼했으면 좋겠어요"}
{"rid":31753,"sentence":"착화감도편하고 저렴한가격대에 구매해서 아주좋아요.제품품질도 괜찮아 만족합니다~"}
{"rid":31754,"sentence":"예쁘고 편하고 따듯하고 좋아요. 다만 정 사이즈보다 조금 큰듯 하네요....^^"}
{"rid":31755,"sentence":"딸에게 사줬는데 너무너무 이쁘고 편하다고 하네요 상품이 너무 괜찮아서 큰딸도 주려고 또 주문합니다 감사합니다ㅎㅎ"}
{"rid":31756,"sentence":"가볍구 넘편해서 버건디로 2개 더구매하려구요 친구도 하나사주려구요 ㅎㅎ"}
{"rid":31757,"sentence":"언니에게 선물로 보냈는데 겨울에 편하게 따뜻하게 잘 신을것 같다고 좋아합니다 다이얼이라 신고벗기도 편하고 좋을 것 같다네요"}
{"rid":31758,"sentence":"가을에 구입하고 두번째구입 ㅡ배송도 빠르고 약간 투박해보이긴하지만 따틋하게 신을수 있을거 같아요."}
{"rid":31759,"sentence":"구매한지 한달.. 첨엔 디자인도 이쁘고 발도 편해서 좋았는데 매일 신은것도 아닌데 벌써 밑창 다떨어지고 다이얼 빠지고 완전 실망!!!!"}
{"rid":31760,"sentence":"아들이 괜찮다고 하네요 따뜻하다고 합니다 올 겨울 따뜻 하게 보내 겠어요"}
{"rid":31761,"sentence":"이쁘거나 고급스러움은 없으나..치수 잘맞고 편하고 발이 따뜻할것 같습니다..가격대비 만만하게 착용하기에 괜찮습니다..^^"}
{"rid":31762,"sentence":"땀이 찰것 같고 냄새도 좀 심하게 나네요 그닥 좋지는 않으나 부담이 없네요"}
{"rid":31763,"sentence":"깔창이좀불편한데 저렴하게잘사서 출퇴근용으로잘신을것같아요"}
{"rid":31764,"sentence":"배송된 상품을 신어 보았는데요 조금 따딱한 점은 있지만 발 꼭 맞고 따뜻할 것 같아서 장인어른에게 선물로 사 보내 드려야 할 것 같아요"}
{"rid":31765,"sentence":"가격 대비 매우 흡족 해 하네요 우선 가볍고 스타일 싼 티 나지 않는 신발 Ok."}
{"rid":31766,"sentence":"우선 색상이 제 맘에 딱이네요 탄탄함이 탁월하구요 발이 편해서 운동할때 저랑 자주 이동 할 거 같은 신발이네요~~"}
{"rid":31767,"sentence":"가격대비 편하고 좋은거 같아요 신고벗을때도 편하고 착화감도 좋네요"}
{"rid":31768,"sentence":"주문하고나니가격이내려가 많이속상했는데 물건을받고 보니 미끄럼방지도되고 털도 가득들어 따뜻하게 잘 신을것 같아요."}
{"rid":31769,"sentence":"OO은 가격도 저렴하게 구입했네요. 한사이즈 크게 신는게 좋을듯 합니다."}
{"rid":31770,"sentence":"시아버님 방한화로 선물해드렸어요.발목도 잡아주고 가볍고 따듯하다고 하시네요"}
{"rid":31771,"sentence":"방한화치고 저렴하게 구매해서 좋아요 냄새가 좀 심하게 나고 사이즈는 작게 나온듯 합니다 ~"}
{"rid":31772,"sentence":"일단 가성비는 최고 입니다. 신발 속 안에도 털이 있어 따뜻하고 특히 신발 신고, 벗는 과정이 아주 편합니다. 그리고 신발 바닥이 아주 굴곡이 심해 미클어짐이 방지될 듯 합니다."}
{"rid":31773,"sentence":"품질은 가격대비 좋은편인데 정사이즈 보다 좀 작다고 합니다ㅠ"}
{"rid":31774,"sentence":"신발이 너무 가볍고 시골에서 농사 일 작업 시에 신기 딱 좋다고 하네요 짱 좋습니다"}
{"rid":31775,"sentence":"발이 무지편하네요 가볍구 디자인도낄끔하니좋아요"}
{"rid":31776,"sentence":"아버지께 선물로 드렸는데, 만족해 하시네요! 시원하고 편하다고 좋아하십니다."}
{"rid":31777,"sentence":"운동화 265mm를 신는데 275mm가 맞네요. 사이즈가 조금 어정쩡하긴 한데 교환이 번거로워 구매결정 합니다. 신발 길이 들어서 여유가 생기면 같이 온 깔창 넣어서 신으려구요. 색상 깔끔하고 착용감 좋습니다. 키높이 싫어 깔창을 빼니, 푹신함이 덜 해 그냥 그대로 신기로 했습니다."}
{"rid":31778,"sentence":"다 좋아요 좋고 좋은데 발이 너무 아파요 그러니까 발바닥이 아니라 발가락이 아파 새끼발가락 신을 수 없을 정도예요 실망입니다"}
{"rid":31779,"sentence":"OOOO의 기술력이 고스란히 녹아있는 제품입니다. 디자인이 너무 멋있고 내구성이야 OO은 알아주잖아요. 지겨워서 못 신는다는거....... 근데 가죽질감이라서 며칠은 신어야 발이 편해지는건 있네요."}
{"rid":31780,"sentence":"블랙 편하고이쁜데 사이즈가좀작네요 275평소사이즈샀는데 꽉낍니다 못신을정도는아니라서 신습니다 배송은빠르네요"}
{"rid":31781,"sentence":"원래는 275사이즈인데 상품평 보니 좀 작다하여 한치수 크게 주문했더니 아주편하게 잘신고 있습니다. 가격은 좀 있어요"}
{"rid":31782,"sentence":"화면으로 봐서 잘 몰랐는데 가볍고 괜찮네요. 너무 만족스럽습니다~^^ 와이어가 끊어지지만 않으면 아주 좋은 것 같아요~~^^ 다이얼이라 편하네요"}
{"rid":31783,"sentence":"남편 사줬는데 디자인 색상 맘에 들어하네요. 아쿠아슈즈는 운전할 때 신어라고 권했더니 잘 샀다고 칭찬 받았음요~"}
{"rid":31784,"sentence":"아들거샀는데 너무 좋아 하네요.발이 편하고 블루샀는데 색상도 맘에들고 다이얼이라서 더욱 좋다네요..."}
{"rid":31785,"sentence":"저렴하게 구입 했네요 디자인 좋고 가볍고 매우편안하네요 추천합니다 다이얼이라 신고 벗기 편해요 지인들에게 강력 추천했어요"}
{"rid":31786,"sentence":"포인트가있어서 사긴했는대 포인트없었으면 안사는신발임 제품에비해 가격이 비싼편에속하는 제품 가볍기는하나 쿠션감 별로 마감처리도 미숙하고 발볼도 작은편어속함 그냥그냥 신을만은함 돈다주고 사기에는 제품의질이 떨어짐"}
{"rid":31787,"sentence":"가볍고 편해요 니트 소재 운동화에 장점을 잘 살린거 같아요 가격도 착하네요 그 가격에 3가지 시장보다 넘넘 착해요"}
{"rid":31788,"sentence":"배송도 신청한지 하루만에 오고요~~ 잘밭았습니다. 제품브랜드는 OOOOO가 자체 생산아닌 OEM생산의 판매원이 다른업체여서 실망했지만 가죽의질이나 디자인은 가격만큼 나온것같습니다 타홈쇼핑에서 79,000원에 판매하던 제품이네요~~ 수고하셨습니다"}
{"rid":31789,"sentence":"시원한 신발 두켤레 득템했어요. 니트신발은 아주 시원해보이고 슬리퍼는 가벼우면서 디자인이 예쁘네요.잘신겠습니다."}
{"rid":31790,"sentence":"신은듯 안신은듯 맨발로 건는 느낌이네요 저렴하게 구입해서 오래 신을수 있으면 좋겠네요"}
{"rid":31791,"sentence":"신발은 정말 편해요 두번 신고 밑창 떨어짐"}
{"rid":31792,"sentence":"신발은 가볍고 편합니다. 발볼이 넓은편인데도 부담없이 편하게 신고 걸어다녔어요. 니트소재라 실이 신고벗고할때 스쳐서 자꾸 뜯기네요. 슬리퍼는 발바닥이 딱딱해서 불편합니다. 이왕이면 슬리퍼도 쿠션있는거로 보내주셨으면 더 좋았을텐데‥ 그리고 슈즈나.슬리퍼에서 냄새가 심하게나요~ 베란다에다 바람쐬려고 났는데도 고무냄새가 심하게나요."}
{"rid":31793,"sentence":"비슷한 운동화를가지고있는데 그에비할게아니네요 너무가볍고 안신은것같이편합니다"}
{"rid":31794,"sentence":"가볍고 통풍이 잘돼서 굿~~입니다 중학생 아이가 맘에 들어하고 제품구성이 슬리퍼랑 같이 받으니 여름엔 필수인거같아요~"}
{"rid":31795,"sentence":"신어보고 너무 편해서 만족 할 상품 으로 정말 강추합니다 감사합니다 다만 가성비는 좀 별로 입니다 그래도 배송빨라서 좋았어요"}
{"rid":31796,"sentence":"남편신발 샀는데 편하다고 좋다고 하네요 사이즈는 정사이즈 샀어요 사이즈 잘 맞아요 발볼이 넓은편인데 편하다고 해요"}
{"rid":31797,"sentence":"슬리퍼는 가볍고 편해요. 운동화는 아웃솔이 조금 더 폭신하면 좋을 듯 해요"}
{"rid":31798,"sentence":"슬립온과슬리퍼를한꺼번에득템해서여러가지로활용해신을수있어넘넘좋아요~~^^남편이편안하고캐쥬얼스타일이라넘맘에들어하네용~ㅎ"}
{"rid":31799,"sentence":"슈즈는 가볍고 매우 편해요. 시원하고요. 운전할 때 특히 신기 좋아요."}
{"rid":31800,"sentence":"각격이 저렴해서 큰 기대않고 주문했는데 슬리퍼도 가볍고 편하며 운동화가 가격대비 품질이 아주 좋은것 같아요 저는 이번 여름휴가때 아쿠아슈즈겸용으로 신을려고 합니다 ㅎㅎ"}
{"rid":31801,"sentence":"감사합니다 좋은제품 가격대비 만족합니다. 1개 가격에 2개를 구입해서 선물 받은 느낌이네요^*^"}
{"rid":31802,"sentence":"신랑 발 280인데도 신발가볍네요ㅎㅎ슬리퍼는 조금큰데 버클 조절 되서 괜찮은거 같아요ㅎ"}
{"rid":31803,"sentence":"남편이 신고 있는데 너무 편하고 좋다고하네요 품질이 맘에 들어 다른색도 하나 더 주문해달라 고 하네요 친구것도 해달라고 하는데 .....폭풍검색 중입니다 수량이 더 있는지요?"}
{"rid":31804,"sentence":"가볍고 시원하다고 아들이 맘에 들어 하네요 색상도 맘에 들었어요"}
{"rid":31805,"sentence":"사진보다 실물이 더 괜찮네요. 슬립온스타일이 신고 벗기에 편해서 좋은것같아요. 슬리퍼도 편하고 좋네요"}
{"rid":31806,"sentence":"스립온 샌들은 신축성이 없어 신기 불편함 신어보지도 못 하고 방치 반품도 교환도 안되고 돈이 아까움"}
{"rid":31807,"sentence":"워킹화 정사이즈 잘 맞아요 가격대비 만족하며 워킹화 평소 운동시 가볍게 이용하고있어 재차 구입할 생각"}
{"rid":31808,"sentence":"가볍고 디자인이 심풀합니다. 치수가 생각보다 약간 크네요 평소 신는 치수보다 한치수 작게~^^"}
{"rid":31809,"sentence":"슬립온은 색상이 별로고 다이얼 락 슈즈는 쿠션감이 그럭저럭 이고 백은 신발보다는 활용도가 좋아 보이네요. 티비보다는 컬러가 어두워요. 중딩 남자애가 신을거라 전 머 보이는대로 평가만 할뿐. 키 높이라 좋다고 하네요. 슬립온은 잘 벗겨진데요. 쨋든 잘 신기겠습니다."}
{"rid":31810,"sentence":"겨울 발도 시렵고 추운데 발이 따뜻해야 몸도 따뜻한건 아시죠 일반신발보다 털이 포함 너무 따뜻하고 최신 다이얼패드방식이라 진짜 좋아요 바닥이 푹신하고 따스한 신발 최고에요"}
{"rid":31811,"sentence":"검정색 구매, 신발깔창이 따로 없는 일체형이라 편해서 좋구요. 안쪽털이 약간 부족한듯 해요. 처음 구매해본 패딩슈즈라 다른 상품과 비교할수가 없어서,다른 브랜드 비슷한가격대 구매해봐야 제대로 평가할수 잇을것같네요"}
{"rid":31812,"sentence":"신발이 견고하고 털이 꽉 차있어서 좀 끼는듯하나, 숨이 가라앉으니 괜찮네요. 따뜻하고 좋아요! 다이얼이라 간편해요!"}
{"rid":31813,"sentence":"가격대비 좋아요. 신발이 따뜻하고 디자인도 좋고, 배송도 빨라서 만족합니다."}
{"rid":31814,"sentence":"보는것보다 가볍고 딱딱하지 않아요 그리고 따뜻해서 선물용으로 하나더 구매했어요"}
{"rid":31815,"sentence":"상품평이 좀 늦었는데 지금은 조금 발바닥이 아프시다고하네요~싼맛에 신는거라~~그냥 신어보려고요"}
{"rid":31816,"sentence":"275.250 두켤레 주문했는데 사이즈는 정사이즈고 , 한겨울 추위에 까딱 없겠어요^^"}
{"rid":31817,"sentence":"디자인, 방한성 좋은 것 같네요. 사이즈는 작지 않게 나왔으니까 참고하세요 품질이 괜찮아서 잘 신어보려 합니다"}
{"rid":31818,"sentence":"가볍고 따뜻해요 그런데 발목 부분이 좀 불편해요."}
{"rid":31819,"sentence":"처음에는 반신반으로.맘에 않들면 어떻하나했는데 생각보다 괜찮은것같아요 일단 보기에 깔끔하고 가볍고 올겨울 무난히 잘신을것같아요."}
{"rid":31820,"sentence":"제가 인터넷으로는 신발은 안사는데요 ᆢ 다이얼 패딩슈즈는 딱입니다 따뚯하고 미끄럽지 않고 편해요 ᆢ"}
{"rid":31821,"sentence":"받자마자 신어봤는데 가볍고, 따뜻해서 좋아요. 올 겨울 잘 신을 수 있을것 같아요~^^"}
{"rid":31822,"sentence":"겨울방한화 필요했는데 가격도좋고 발도 편안해요 올겨울 춥다는데 잘신을수 있겠어요"}
{"rid":31823,"sentence":"겨울신발로 딱이에요. 추운 겨울만되면 손가락 발가락 시려서 고통이였는데 이 신발 신으니 영하12도에서도 발가락이 안시렸어요. 넘 좋아요.짱!"}
{"rid":31824,"sentence":"눈오는날 신을려고 엄마꺼랑 내꺼랑 샀어요. 얇은 양말 신으면 딱맞는데 볼부분 너무 끼네요. 굽부분이 무게감이 있어서 눈 내리는날 미끄럽지 않게 잘 신었긴한데... 얼은 눈 위 타일바닥 위 엄청 미끄러워 주의해야해요. 버튼부분 안 올려져요. 저는 그럭저럭 사용하는데, 엄마는 올리기 힘들다고 불편하다고 저나 신으래요. 따뜻하지만 방수도 안되고,가격 사용감 별로"}
{"rid":31825,"sentence":"털도있어서 겨울에 따뜻하게 잘씨고있고요 보통 마트가도 이 금액에 절대 못사는데 저렴하게 잘구매해서 좋은것 같아요 디자인도 깔끋하고 해서 만족합니다"}
{"rid":31826,"sentence":"남성방한트레킹화 검정으로 구입해 서 착용해보니 발도 편하고 디자인도 무난해서 평소에 잘.신겠어요~ 가격도 착하고 배송도 좋아요^^^ 남성방한트레킹화 검정으로 구입해 착용했는데 발도 편하고 디자인도 무난하게 잘 신고 다닐것 같아요 두종류디자인 모두 좋아요"}
{"rid":31827,"sentence":"실물 받아보니 좋으네요. 바닥이 조금만 더 폭신하면 좋겠네요.그것빼고 가격대비 좋으네요. 런닝화도 좋구요."}
{"rid":31828,"sentence":"좋은신발은 걸을때 기분이 좋아요. 트레킹화가 방한화 입니다. 따뜻하겠어요. 다른것은 겨울용 보다 그냥 런닝홥니다. 겨울용은 아닌것 같구요. 정사이즈 입니다. 색상은 좋네요."}
{"rid":31829,"sentence":"디저인, 색상 좋고, 가격 적당히 좋습니다 생각보다 깊이가 낮아 복숭아뼈 아래만 커버가 되고요 신발에서 접착제 냄새는 심하네요 단점중 하나는 보아 다이얼보다 끈 길이가 짧아 벗을 때 조금 어중간합니다"}
{"rid":31830,"sentence":"색상은 좀 별로지만 보아 시스템이라 신고벗고가 넘 편해요"}
{"rid":31831,"sentence":"생각했던것보단..품질이 별로네요 신랑이 그냥 그렇다고 하는데 하나 더 주신 런닝화는..너무 불편해서 차라리 안주시는게..ㅠ"}
{"rid":31832,"sentence":"가격대비 품질 좋구요 배송도 빠르고 착용감이 편안하네요 이정도 가격에 두켤레 신발을 득템했다는것이 뿌듯합니다 디자인도 괜찮고 착용감도 좋네요"}
{"rid":31833,"sentence":"털이 들어있어 따뜻하게 신고 있어요 구성이 2결레라 득템한거 같아요"}
{"rid":31834,"sentence":"감사합니당^^265같이 신청했는데 방한화라 작았어요~ 바로 맞교환 해줘서 감사합니당^^ 따뜻해요.^^"}
{"rid":31835,"sentence":"아들이 오기만을 학수고대하다 오고 신으니 아들이 다이얼로 끈 조절되서 편하다고 하네요 지금은 매일 이것만 신내요"}
{"rid":31836,"sentence":"배송은 2틀걸렸구요. 착용감른 가격대비 괜찮은거 같아요. 아직 ㅊ 운날 신고 밖에 나간적은 없으나 광고처럼 그리 따뜻할거 같진 않아요. 그냥 신발안에 기모털이 있다 이정도 일듯.."}
{"rid":31837,"sentence":"상품을 받아보고 사용해보지는 않앗으나 우선 외관상으로는 디자인이 마음에듭니다 색상도 방송과 똑같아서 좋습니다 아주 굿이에요"}
{"rid":31838,"sentence":"다이얼신발 가볍고 털이 있어 따뜻하고 편한신발입니다"}
{"rid":31839,"sentence":"가볍고 편합니다 마감처리가 깔끔했으면 좋겠네요"}
{"rid":31840,"sentence":"직장에서 막신기 좋을듯 싶어 주문해 보았네요 방송보고 푹신하다기에 작업화로 쓰기 좋을것같았는데, 아빠도 만족하시는듯 사이즈가 조금 큰듯한데, 그냥 작업화로 편하게 신으시겠다네요"}
{"rid":31841,"sentence":"신랑이 가볍고 색상도 맘에 들어 하네요 슬립온도 여름에 신으면 좋을것 같아요"}
{"rid":31842,"sentence":"저렴한 가격에 좋은 상품 구매했네요 작업화로 구매했는데 가격대비 디자인도 재질도 모두 만족합니다 신랑이 맘에 들어 하네요 배송도 빠르고 포장도 신경써서 너무나 잘 보내주시네요 앞으로도 더 좋은 상품 부탁드립니다"}
{"rid":31843,"sentence":"가성비 괜찮았어요 본품은 정사이즈이고 잘 맞아서 잘 신고 다니고 있어요 근데 따라오는 아이가 배송상 작은치수가 와서 좀 실망함"}
{"rid":31844,"sentence":"금액은 정말 저렴하고 신랑 일할때 신을려고 싸고 괜찮은거같아서 주문했어요~~두개는일할때신고 하나는 운동할때신는다네요~~ 편하고촣아요~~~짱~~~~~~~~~~~~~~~^^짱이에요~~^^"}
{"rid":31845,"sentence":"트레킹화 워킹화는 아빠드리고 슬립온은 제가신으려고했는데 같은사이즈라도 남성용은 좀더 큰가봐요 너무커서 다 아빠드려야겠어요 ~신발3종 디자인 다 맘에들어요 ~~^^"}
{"rid":31846,"sentence":"봄을 맞아 간편한 신발이 없어 고민하던중 OOO 남성화가 3종에 너무 저렴한 가격이라 혹시나 했지만 OO쇼핑을 믿고 망설임 없이 구입했네요 트레킹화 신어보니 편하고 좋네요 거기다 나머지 워킹화 OOOO 2종도 너무 맘에 드네요 OO쇼핑 좋은상품 고맙네요"}
{"rid":31847,"sentence":"구성이 너무 좋구 신발두 이쁘네요 선물했는데 맘에 들어해요~"}
{"rid":31848,"sentence":"가성비 짱이네요~^^ 3종이 모두 가볍고 편안합니다. 품질이 좋아서 매우 만족하고 잘 신겠습니다 감사합니다"}
{"rid":31849,"sentence":"남편 사줬는데 3켤레 모두 편하고 맘에 든다고 합니다. 가격이 넘 착해서 좀 갸우뚱했는데 받아보니 정말 괜찮네요 아주 좋습니다!"}
{"rid":31850,"sentence":"가볍고 이뻐요 배송도 빠르구요 하나하나가 퀄리티 조아요 신랑이 편하고 좋다해요 만족합니당"}
{"rid":31851,"sentence":"대박~ 가격도 저렴하고 품질도 우수 발이 편하고 예뻐서 남편이 아주 만족스러워했습니다"}
{"rid":31852,"sentence":"운동화가 마침 필요했었는데 저렴한 가격에 운동화를 3켤레를 보내주니 너무 좋네요. 받아보니 가볍고 퀄리티도 좋고, 매일 매일 바꿔가면 신고 다녀야 겠네요."}
{"rid":31853,"sentence":"가격은 만족하지만..좀 아쉬운 부분은 바느질 마무리가 깔끔하게 끝내지 않아서 튿어져서 좀 아쉽네요."}
{"rid":31854,"sentence":"세컬레 다 재질이 부드러워 발이 편해요! 맘에 들어요."}
{"rid":31855,"sentence":"우리신랑이 발볼이정말넓어서 새신발신을때 불편함을많이느끼는편인데요 이신발은 너무편하다고 매일신고더니네요"}
{"rid":31856,"sentence":"이만한 가격에 이 정도의 상품이라면 거의 횡재에 가깝다고 할수 있겠네요 ... 품질 정말 맘에 드네요. 강추 상품입니다"}
{"rid":31857,"sentence":"트레킹화 뒤꿈치가 아파요 그외 신발 워킹화 슬립온은 편하고 좋아요"}
{"rid":31858,"sentence":"슬립온은 신발 사이즈가 좀 커요~^^ 가격 대비 괜찮아요"}
{"rid":31859,"sentence":"신랑 사줬는데 너무 맘에 들어하네요..이 가격에 3종을 얻다니..배송도 너무 빨라서 깜짝 놀랐어요..유용하게 잘 신을게요~ 많이 파세요~^^"}
{"rid":31860,"sentence":"신발 3가지 모두 다 맘에 듭니다.. 가볍고 디자인 색상 모두 완전 짱."}
{"rid":31861,"sentence":"가성비 갑이네요.. 저렴한 가격에 품질도 좋고..마감처리도 좋습니다.. 안착감도 좋고..생각보다 가볍고 편안하네요.. 한마디로 굿이네요."}
{"rid":31862,"sentence":"운동할때 신기 좋다고. 오래 걸어도 편하다고 하시네요 택은 129000원 써있던데 싸게 잘 산거 같아요"}
{"rid":31863,"sentence":"홈쇼핑 보고 구매했는데 직접 신어보지 않고 결정해서 신발이 조금 크네요. 하지만 신발 신어보고 하더니 편하다고 합니다."}
{"rid":31864,"sentence":"울신랑은 오자마자 바로 신었어요 마음에쏙드는건아닌가봐요 좀신발이 무겁다고 하네요 그래도 산책할 때 잘신고 다니네요 남자도레드가 있었음 하더라고요~~^^"}
{"rid":31865,"sentence":"남편 출근시 편하면서도 너무 운동화스럽지 않은걸 골랐는데잘샀네요 바지가 신발을 살짝 덥으며 디자인이 점잖아 보입니다. 편하다네요."}
{"rid":31866,"sentence":"웬만하믄 상품평 나쁘게 안쓰는데 신발사서 3일만에 밑창이 떨어져서 반품 요청햇더니 안된다고 하는 상품이네요 국내산이라 품질 믿고 삿는데 이런 사기가 없네요 사진도 1MB이상은 올릴수도 없게 하고 정말 어이가 없네요 무슨 생각으로 이런 질떨어진멋같은 신발을 파는건지.. 확~~~그냥 그깟 39000원 없어도 살지만 똑바로 장사하시요 소탐대실이라 햇거늘 어리석게 행동하네 양심 불량 이어라 어디 이런 불량상품 누가살라나 모르것네"}
{"rid":31867,"sentence":"아들내미 편하고 맘에 든바고 하네요 살짝 키높이라 더 좋아하네요 살구색 테두리가 있어 이쁘네요"}
{"rid":31868,"sentence":"색상과디자인이 정말 깔끔하네요. 신발 사이즈는 키높이 신발이라 약간 큰 사이즈로 주문했는데 좀 애매해요."}
{"rid":31869,"sentence":"아들 신발을 사주엇더니 저렴한 가격에 너무 편하다고 외출시 이것만 신고 다녀요"}
{"rid":31870,"sentence":"신발이 정사이즈보다 많이큰듯합니다. 작업화로산건데 교환왕복배송비아까워서 그냥신어요 색상도 화면하고는 다르네요."}
{"rid":31871,"sentence":"잘 받았습니다. 가격 저렴하게 잘 샀네요. 운동화도 편하고 디자인도 괜찮은 거 같네요. 잘 신겠습니다."}
{"rid":31872,"sentence":"저렴한 가격에 두켤레를 가질 수 있어서 좋네요. 워킹화는 정말 가벼워서 안신은 것 같아요. 런닝화는 네이비로 샀는데 색상이 화면보다 더 이쁘네요"}
{"rid":31873,"sentence":"배송이 다소 느렸지만 잘받았고. 잘.신고있습니다. 좋은 제품.감사드립니다. 생각보다 가볍구. 신축성이 있어서 참 좋으네요"}
{"rid":31874,"sentence":"이쁘긴 한데 착용강이 떨어지네요 마감도 아쉽구요"}
{"rid":31875,"sentence":"디자인이 세련되고 깔끔한 스타일 입니다.발걸음이 가벼워서 신을수록 발이 편하네요."}
{"rid":31876,"sentence":"디자인도 이쁘고 깔끔합니다. 한가지 남녀공용이라 여성이 신었을경우 사이즈가 약간 커요 신발은 대체적으로 편합니다"}
{"rid":31877,"sentence":"디자인은 이쁘다 생각해서 아버지도 괜찮다해서 구매했는데 마감이 완전 엉망이네요 반품하려다 아버지가 뜯으셔서 그냥 막 신으신다네요 국산인데 어떻게 이런 마감도 확인 안하고 판매하시는지 모르겠네요 첨부한 사진 외에도 몇군데 더 있지만 여기까지만 올립니다"}
{"rid":31878,"sentence":"여름용 가볍고 통풍 잘되는 워킹화 필요하셔서 2가지 셋트상품 구매해 드렸는데 가볍고 좋다 하시네요.상품평에 정싸이즈보다 작다해서 한치수 크게 주문해야하나 망설이다 일단 정싸이즈로 구매했는데 다행히 잘 맞네요.여튼 쿠폰 적용해 좀더 저렴히 구매해 좋구,여러모로 만족하시네요."}
{"rid":31879,"sentence":"정사이즈로 나왔어요 디자인도 심플하고 가성비 최고인 상품인거 같아요"}
{"rid":31880,"sentence":"제가 아줌만데요 발이 커서 남성용을 신어요 근데.. 이친구들은 다른 운동화들보다 사이즈가 조금 작은거같아요ㅠㅠ 가격도 착하고 모양도 너무 맘에 드는데... 일단 신어보려구요 쫌 작은듯 싶은데.. 걱정돼요.. 저는 하루 두시간씩 걸어다녀서요..조이면 아플텐데 어쩌지요? 흑흑흑"}
{"rid":31881,"sentence":"품질이 딱 그가격입니다. 막신기에는 괜찮아요. 치수가 작게 나왔어요. 그래도 잘 신어보려고요. 수고하세요."}
{"rid":31882,"sentence":"상자에서 꺼내서 보는신발마다 넘마음에든다고 남편이 무척좋아하네요 대박입니다 그가격에운동화3켤레라니 믿기지않을만큼 가격대비해서 상품이 너무나 고컬리티예요"}
{"rid":31883,"sentence":"신랑 말도없이 시켰더니 뭐라하드라구요 근데 막상 받아보고 일할때 신으면 시원하겠다고 좋아하네요~번창하세요^^"}
{"rid":31884,"sentence":"브낸드보다 실속있는 3종세트 구서밉니다~! ^^ 제 발에 넉넉하며 시윈한게 넘넘 맘에 듭니다!"}
{"rid":31885,"sentence":"가격대비 잘 산거 같아요 빠른 배송에 감사드리구요 아들 발에 딱 맞아서 좋으네요^^"}
{"rid":31886,"sentence":"세가지 신발을 저렴하게 구매했네요 내구성은 신어보고 판던하고자합니다 신발은 아주 가볍습나다"}
{"rid":31887,"sentence":"아들이 항상 너무 뛰어다녀서 발바닥에 사마귀가 돋을정도로 땀이 찻는데 구멍이 송송 뚫려있어 땀 안차고 편하고 아주 좋아요"}
{"rid":31888,"sentence":"운동화 진짜 가볍네요.. 3켤레에 이금액 감사하죠~~ 가성비 좋습니다."}
{"rid":31889,"sentence":"아들에게 선물했는데 가볍고 편하다고 해서 내 신발도 또 주문했어요"}
{"rid":31890,"sentence":"신발 사이즈를 잘못 신청해서 다시 교환합니다만 신발 가볍고 넘 좋으네요. 남편이 아주 만족해합니다. 품질 좋은신발 좋은가격으로 주셔서 감사해요~~"}
{"rid":31891,"sentence":"빠른배송 좋은제품 잘받았습니다 생각했던 것보다 제품 품질도 훌륭하고 실용적이고 올여름은 이제품으로 보낼수있겠네요 친구에게도 선물할 예정입니다"}
{"rid":31892,"sentence":"남편 발사이즈로 275m로 시켰다가 좀 작아서 280m로 교환했어요 그래도 살짝 끼네요 그런데도 남편이 디자인을 너무 맘에 들어해요 참 다행이네요"}
{"rid":31893,"sentence":"ㅋ본품보다 추가로 주는 슬립온이 이계절에 정말 좋다 캐쥬얼에 양발없이 편하게 신고다녀도 좋고 주요한건 쿠션이 맨발로 다녀도 피곤치가 않아서 좋다. 아이디어 하나를 준다면 단독판매해도 좋을듯해요"}
{"rid":31894,"sentence":"신발이 가볍고 시원한 느낌이 좋습니다 3개라서 번갈아가면서 신기에 아주 좋습니다"}
{"rid":31895,"sentence":"신발이 아직 새거라 그런지 발이 좀 아쁜 느낌이 드네요. 그리고 신발 사이즈가 조금크게 나온거 같네요."}
{"rid":31896,"sentence":"좋아요. 품질 너무 좋고, 배송, 가격 모두 만족합니다. 아들 것도 추가 구매하였습니다. 색상은 화면보다 좀 진해요. 참고하세요."}
{"rid":31897,"sentence":"이가격에 3종을~~ 횡재했네요^^ 남편이 발이 너무 편하고 품질도 좋다고. 좋아해요. 현명한소비 감사합니다."}
{"rid":31898,"sentence":"가성비 너무좋네요 아들 신겼는데 가볍고 편한듯 그것보고 신랑도 부러웠는지 신랑꺼 또주문."}
{"rid":31899,"sentence":"통풍이잘되서냄새도차신발에비해나지않라서좋아요"}
{"rid":31900,"sentence":"예전에나 OOOO 지... 지금은.... 좀그렇긴한데 뒤꿈치가 잘갈라져서 샌달만 신기는 좀그럴때 안성맞춤으로 신을수있겠다 싶어 주문해봤어요. 가볍고 덥지않을거 같네요~ 따라온 두켤레 신발도 만족합니다. 그래도 이가격에 저정도면....굿이죠~~!! 여름신발이라 그런지 일반운동화보다 두께는 무척얇네요. 여성용255 신음 맞는데 사이즈가 없어 남성꺼좀커요."}
{"rid":31901,"sentence":"디자인은 좋아요 그런데 바닥은 전혀 쿠션감이 전혀 없네요"}
{"rid":31902,"sentence":"일단 흰색운동화 올이 풀려있고요 실내에서 신어봤는데 이것만 좀 불편하네요 반품할까 고민하다가 구성중 남은 두개가 맘에 들어서 그냥 신기로 했습니다 다만 운동화 끈 보내주세요 사진 올려요"}
{"rid":31903,"sentence":"가볍고 폭신해서 좋아요 디자인도 이쁘네요 3컬레라 아들이랑 나눠 신어요"}
{"rid":31904,"sentence":"아들주려고 신청했는데 245인데 250이 너무크네요 그래서 남편이 255신는데 신어보더니 너무 편안하다고 좋다고 신어버려서 다시 주문하려고 하네요"}
{"rid":31905,"sentence":"가볍고 편해서 좋아요 매일매일 신으면서 만족해 하고 있습니다"}
{"rid":31906,"sentence":"모두 마음에 들고, 좋았는데 슬립온 때문에 속상하네요. 몇번 신지도 않았는데 실밥이 터져버려서 어이가 없습니다. 가격대비 품질이 별로네요. 빠른 답변과 조치를 바랍니다."}
{"rid":31907,"sentence":"저렴한 가격에 이만한 상품없을겁니다 너무 마음에 듭니다 시원하고 튼튼합니다 구매하길 잘했습니다"}
{"rid":31908,"sentence":"저렴한 가격에 운동화를 3켤레 구매했네요 가격에 비해 품질도 좋은 것 같고, 좀 투박하긴 해요. 올 여름 우리 아들 신발 걱정은 하지 않아도 될 것 같네요~*^^*"}
{"rid":31909,"sentence":"가격이 너무 저렴해서 걱정했는데 걱정할 이유 없네요 가격 저렴하고 재질도 좋고 무엇보다 가볍고 발이 편안하네요^^~"}
{"rid":31910,"sentence":"저렴하게 다양한구성 좋습니다. 스타일도 다 다르고 신랑이 좋아해요 파란색은 여름내 잘싣었어요. 워킹화도 흰색이라 깨끗하니 좋아요"}
{"rid":31911,"sentence":"다이얼트래킹화는 쿠션이 좀 딱딱하고 슬립온 윤동화는 통풍이 잘 돠네요. 이가격에 3켤레 좋습니다."}
{"rid":31912,"sentence":"신랑이 OOOO운동화 3종 중 다이얼트레킹화, 워킹화, 슬립온 다 정말 싸고 맘에 든다고 하네요. 워킹화가 요즘 유행하는 하얀색이라 좋아요"}
{"rid":31913,"sentence":"잘받았어요. 근데 사이즈가 너무작아요. 보통250신는데 겨울이라 두꺼운양말신으려고 255주문해는데 너무 작아요. 두치수는 크게 신어야할듯."}
{"rid":31914,"sentence":"작업용 으로 구매했는데 저렴하니 그냥신고 다녀도 될듯하네요... 편안하게 잘신을거 같습니다"}
{"rid":31915,"sentence":"처음 2켤레를 신어 보니 사이즈가 딱 맞고 디자인도 괜찮아서 나머지는 확인하지 않고 택을 잘라 냈어요. 그런데 270이 아닌 260이네요. 확인을 꼼꼼하게 하지 않은 잘못도 있지만 이건 뭔가요? 덤이라 사이즈는 아무렇게나 발송하는 건가요? 하여튼 주변에 맞는 이에게 나눠주고 말아야겠어요. 완전 실망입니다."}
{"rid":31916,"sentence":"상품 구성좋고 디자인 품질 등 만족 합니다"}
{"rid":31917,"sentence":"여름에신기 딱이네요 가볍고 시원하고 물가 여행시 좋을것같아요"}
{"rid":31918,"sentence":"세가지의 다양한 디자인의 기능성 운동화를 착한 가격에 받을 수 있어 정말 선물을 받은 느낌입니다 남편과 아들이 모두 만좋하고 좋아 합니다"}
{"rid":31919,"sentence":"샌들이랑 흰색운동화는 품질 괜찬은편임 나머지 하나는 안신을듯~~작고 불편함 구매하시려는 분들 참고 하세요."}
{"rid":31920,"sentence":"배송은 늦게왔으나 신발받고 신어보니 너무편하네요. 워킹화로 딱입니다 그런데 굽이 5cm가 안됩니다. 3cm정도 되는것 같네요. 참고하세요~"}
{"rid":31921,"sentence":"신발이 편하긴 한데 굽이 5센티가 아닌듯한 느낌이네요"}
{"rid":31922,"sentence":"저렴하기도 하고 요즘 비가 자주와서 여분의 신발이 필요했던터라 바로 구입했는데 품질 좋다고 하네요. 잘 신을게요."}
{"rid":31923,"sentence":"올여름자주신을것같네요.사이즈잘맞고발도펀하다고만족합니다"}
{"rid":31924,"sentence":"저렴하게 구입하고 한사이즈 크게 주문하세요 사이즈교환비용 넘 비싸요 5000원 좀 작아도 신기로 ㅠ 280블랙으로 다시 주문했어요 넘 좋아요"}
{"rid":31925,"sentence":"싸이즈가 작네요 한싸이즈 크게주문해야할것 같아요 너무작아요 발이아프네요 꼭크게주문하세요 사놓고 신지도 못하고 있네요"}
{"rid":31926,"sentence":"매일 운동할때 신으려고 샀는데 가성비는 좋으나 바닥이 부드럽지않아 메모리깔창을 추가해서 신고 있어요"}
{"rid":31927,"sentence":"신발이 넘 작네요 사이즈가 불량인가요? 길이만 길고 발등을 싸고 있는 너비는 넘 작아요 반품하겠습니다 상품상세에서 폭이 좁음을 공지하셔야 합니다 이건 성인용 사이즈가 절대 아닙니다 255를 240 발이 폭이 적당하고~"}
{"rid":31928,"sentence":"신랑이 발이 좀 두툼해서 웬만한건 불편해 하는데 아주 편하다고 좋아해요~ 사이즈도 정사이즈 구입 추천드려요."}
{"rid":31929,"sentence":"운동하기 편하고. 신발 바닥이 쿠션감이 조금떨어짐."}
{"rid":31930,"sentence":"신발은둘다 편하고좋네요 색상도괜찮고 디자인도이뽀요 검정은 퍼가들어있어 따뜻하기까지합니다"}
{"rid":31931,"sentence":"그동안 신었던 신발중에 최악입니다. 조금만 걸어도 발바닥이 아파서 견딜 수가 없습니다. 어떻게 이런 제품을 팔 수 있는지 의문입니다. 착화감 때문에 두켤레 모두 버릴겁니다. 절대 사지 않는게 좋으실 듯 합니다 OO쇼핑도 상품을 판매하기 전에 충분한 검토를 하고 소비자가 피해보지 않도록 하는 노력이 필요합니다. 정말 최악입니다"}
{"rid":31932,"sentence":"따뜻한건 최고네요. 발볼이 좀 덟었음 더 좋았을듯해요. 나이들수록 발가락 눌리는게 싫어지네요"}
{"rid":31933,"sentence":"그냥 겨울철 잘 신을꺼 같아요 사은품신발은 발등 높은사람은 불편해서 신기 힘들어요"}
{"rid":31934,"sentence":"가격대비 상품 좋아요 검정은 약간크고 회색은 조금작네요 따뜻하길 바라고 신어봐야죠"}
{"rid":31935,"sentence":"가격대비 좋은 상품입니다. 한가지 회색 신발은 신는게 힘드네요.ㅜㅜ"}
{"rid":31936,"sentence":"스탈ㆍ보온성까지 좋고 저렴하게 구매했는대ᆢ같이온 그레이 신발이 더작음ㅠ 한가지만 교환하기 귀찬아 그냥 신기로한다네용~"}
{"rid":31937,"sentence":"제대로 검수 안하고 보내나봐요. 컴포트, 스노우 이렇게 2종이 와야하는데 스노우로만 두켤레가 왔어요. 사이즈도 260으로 주문했는데 하나는 265 하나는 260 .. 265는 제 사이즈가 아니니 당연히 크고요.. 귀찮아서 반품도 교환도 안하고 걍 냅둘꺼지만 기분은 좋지 않네요 아 그리고 털빠짐 없다더니 털빠짐 있습니다."}
{"rid":31938,"sentence":"품질은 매우 우수하나 사이즈는 fur를 고려해 조금 크게 만들어야 하지 않을까 하네요.. 조금 작아요."}
{"rid":31939,"sentence":"따뜻허고 가볍고..... 올겨울 착한가격에 구매해서 잘싣을께요... 사이즈 정사이즈이구요~~ 2컬래라서 번갈아 잘싣을수 있어요~~"}
{"rid":31940,"sentence":"너무 마음에 듭니다. 추천 합니다.. 디자인도 깔끔하고 ..따숩네요..겨울동안 잘 신고 다닐것 같습니다 ^^"}
{"rid":31941,"sentence":"신발은 따뜻하고 좋은데 아무래도 두께감 때문에 사이즈는 반 업 하셔도 좋을것같습니다"}
{"rid":31942,"sentence":"신발사이즈 정사이즈고ㆍ디자인 예쁘고ㆍ추가신발 품질도 모두 맘에들고포장도배송도좋아요 겨울신발 필요하신 분들께 추천합니다."}
{"rid":31943,"sentence":"신발이 너무가볍고 시원합니다 발도작아보이고 너무멋집니다"}
{"rid":31944,"sentence":"깨끗하고 깔끔한 느낌의 화이트 컬러 입니다 볼이 조금 커서 반싸이즈 크게 바꿔 서 신고다니네요"}
{"rid":31945,"sentence":"화면보다 색상은 안예뻐요 입구가 고정되어 있어서 발등이 높거나 발볼이 넓은 사람은 발넣기 불편합니다. 반품귀찮아 걍 신는다고 하니 .걍 신는걸로..."}
{"rid":31946,"sentence":"단화처럼 일체형식이고 끈은 폼? 입구가 좁아서 들어가지도 않고 사이즈 엄청 작네요.. 신랑꺼 구입 후 제것도 사볼까 하다가 구매의사 없어짐요.. 대박~"}
{"rid":31947,"sentence":"남편운동화를 신청헀는데 제가먼저신어봤어요.저는250신거든요.발이잘들어가지않아서 끈조절을해야겠다싶었더니 왠걸 발이들어가는입구가그냥 통으로되어있어서 끈은 그냥 모양이었어요.퇴근한 남편신어보라했더니 발이 안들어가요.그냥 맨발로신돼사이즈를 크게해서 신어야할듯싶네요..저는 반품해야할것같아요."}
{"rid":31948,"sentence":"가볍게 잘 신고 있어요. 그런데 신발 밑창이 너무 빨리 닳는 것 같아요"}
{"rid":31949,"sentence":"2주정도 착화한결과 대만족 합니다. 내노라 하는 메이커 저리가라 할정도.발을 앞뒤로 딱잡아주어 아주 편안함.가성비 갑이예요. 강력추천 합니다.최고 추신~~비오는날 요놈 젖을까바 메이커 OOO신발 신었네요."}
{"rid":31950,"sentence":"디자인도 괜찮고 마감, 착화감은 괜찮습니다. 다만 밑창 내구성이 아주 떨어집니다. 6월 8일에 제품 받고 오늘로 딱 3주 되었네요. 어제까지 20일 동안 매일 신었던것도 아니지만 20일을 매일 신었다 해도 5mm 두께의 밑창이 에어부분까지 닳았단게 이해가 되지 않습니다. 가격이 저렴하다지만 대형홈쇼핑, 전통 있는 브랜드 OOO에서 왜 이런 품질의 제품을 판매하는지 의야합니다. 구매 시 사진 참고 하시고 결정하세요."}
{"rid":31951,"sentence":"정사이즈 가세요 생각보단 무거워요. 샌달은 받아보면 굉장히 투박해요. 한켤레만 주문할껄 그랬나봐요."}
{"rid":31952,"sentence":"아버지가 잠시 착화할땐 몰랐는데 밖에서 신어보시고는 좀 불편하다 하시네요ㅠ 가격이 싼 것도 아닌데 실망이네요."}
{"rid":31953,"sentence":"직접받아보니 보는것보다 스타일이 더 좋았다~사이즈도. 맞춤같이 딱이고 가격대비 완전. 짱이예요"}
{"rid":31954,"sentence":"슬리퍼에 별한게드립니다 운동화 발바닥 딱딱하고 아주잠깐 신는거는 무난한데 운동걷기나 일할때신기는 불편하고 발바닥에 무리가오고 아파서물집이 생겼어요 과대광고네요"}
{"rid":31955,"sentence":"좋아요~~ 착한가격에 두개나 되고 매우 편해요 여자용도 블랙이 있으면 좋겠어요~~"}
{"rid":31956,"sentence":"색상도 예쁘고 사이즈도 딱 찐입니다ㅋㅋ 신랑도 맘에 들어하네요.. 예쁘게 잘 신을께요~~"}
{"rid":31957,"sentence":"남편 사줬는데 넘 편안하니 좋다고 하네요.착한 가격에 득템 했어요 같이 온 슬리퍼도 아주 좋아요 ~~강추 합니다"}
{"rid":31958,"sentence":"배송이 타방송 홈쇼핑 보다 느려요. 두컬레 치곤 품질이 별로네요...그냥 한켤레만 사는건데. . 그냥 저렴한 맛."}
{"rid":31959,"sentence":"그저그런네요.운동화는 디자인이 좋ㅇ은데 덤으로 주는 슬리퍼는 품질이 싸구려 티가 줄줄 나네요 추천하고 싶진 않네요."}
{"rid":31960,"sentence":"블랙이 깔끔하고 예쁩니다. 같이주신 슬리퍼도 좋네요~ 남편은블랙 저는그레이 커플로 샀네요"}
{"rid":31961,"sentence":"남편이 착화감좋고 슬리퍼 또한 가볍고 편안하다하네요 저렴하게 득템 한것같아 좋구요 잘 신겠습니다 ~~ ^^"}
{"rid":31962,"sentence":"빠른 배송과 함께 상품이 도착했습니다. 제 발폭이 커서 그런지 모르겠지만 좀 끼이는 느낌입니다. 발폭이나 발등이 두꺼운분들은 한치수 큰걸 주문해야 할 듯 합니다. 잘 사용하겠습니다. 감사합니다."}
{"rid":31963,"sentence":"가볍고 사이즈는 정사이즈 입니다^-^ 생각보다 가성비 만족입니다^^ 함께 주신 샌들도 나쁘지 않네요."}
{"rid":31964,"sentence":"상품이미지 OOO 여성 숨쉬는 에어런닝화+버클슬리퍼 0개라벤더\/250mm\/세트 2020-06-03 방송은 운동화 2개와 슬리퍼 1개인 것처럼 보였는데, 운동화 1개 슬리퍼 1개 더라고요. 볼은 그리 넓은 편은 아니어서 좀 그렇고, 길이는 정사이즈인 것 같아요."}
{"rid":31965,"sentence":"쓰레기 스펀지로 밑바닥을 만들었네요. 6\/4 받아서 오늘이 12일. 그동안 한시간씩 5번 신었는데 밑바닥 벌써 에어까지 닳았음. 좋은제품 싸게 판다고 쇼호스트 열불나게 말하더니 그 가격만큼도 못하네요. 싸고 좋은상품 바란 내가 바보지.. 회사가 망하는 이유가 있어요. 신발사면 최소 6개월은 신어야지 한달안에 쓰레기통 가겠네요. 돈 많이 버세요. 떼돈 버세요. 3천원짜리 가짜신발 팔아서."}
{"rid":31966,"sentence":"러닝화...에어가 진짜 들어있는 느낌이 발굼치에느껴짐.검정색 망사의 외피는 발등을 다소 시원하게 해줌. 슬리퍼...자신의 발등의 높이에 맞게 조절할 수있어서 (더구나 발가락부근과 발등 부분앞 두 군데를) 자기 발에 맞게 최적화가 가능함. 가성비 굿."}
{"rid":31967,"sentence":"네이비 구매했는데 가격도좋고 잘샀네요 다만 슬리퍼가 고무냄새가 많이나서 별하나 뺐어요~^^ 괜찮은 물건이네요~"}
{"rid":31968,"sentence":"예쁘고 사이즈도 잘 맞네요 신랑 사줬는데 예쁘다고 좋아 하네요 저렴한가격에 잘 샀어요"}
{"rid":31969,"sentence":"버클슬리퍼 2번째 사용중 앞부분이 찢어지네요 +물품이라 저급품을 주었는지 또한 매장보다 2,000이 더비싸고 못밑겠네요"}
{"rid":31970,"sentence":"착한 가격입니다. 상품평보고 한 치수 크게 주문했다가 교환했습니다. 제 기준으론 정 사이즈이며. 주로 신는 운동화는 OOO 엑셀러레이터입니다. 주문시 참고하세요."}
{"rid":31971,"sentence":"신랑이 가격대비 운동화 품질이 좋다고하네요. 슬리퍼도 가볍고 열심히 걸어서 살좀 빠젔으면 좋겠네요 ^^"}
{"rid":31972,"sentence":"좋은 가격에 잘 구매했어요~ 런닝화도 괜찮고 슬리퍼도 편하게 신기 좋네요^^ 추천합니다~"}
{"rid":31973,"sentence":"가성비 좋은것 같네요 다만 정사이즈라고 해서 주문했는데 사이즈가 조금 작게 나온듯합니다."}
{"rid":31974,"sentence":"좋은가격에 1+1 으로 주어진 샌들 역시 좋아요. 신발이랑 샌들 모두 편안하게 신고 있습니다 ^^~~"}
{"rid":31975,"sentence":"한 사이즈 크게 주문 했습니다 그런데도 볼이 작아 걸을때 아픕니다. ... 아침 운동 12,000(9.5km)보 정도 걸었습니다. 첨부 사진처럼 뒤축 닳는게 보입니다. 구매시 참고하세요. 참고로 작성자의 키는 177cm, 몸무게는 70kg인 남성입니다"}
{"rid":31976,"sentence":"편해서 매일 신을듯 합니다 함께온 슬리퍼 도 넘 가볍고 편합니다"}
{"rid":31977,"sentence":"아들 신길려고 250구매 했는데..사이즈가 조금 작게 나왔나봐요..245사이즈 정도 되는거 같아요.. 변경 하기 귀찮아서 그냥 시깁니다. 이가격에 슬리퍼까지 줘서 넘 좋아요..버클슬리퍼 신어본 아들은 발에 잘 감겨서 너무 좋아하는데 같이 줘서 넘 좋습니다~"}
{"rid":31978,"sentence":"배송도 빠르고 가격도 저렴해요 근데 새신발이라 좀 불편해요"}
{"rid":31979,"sentence":"운동화가 가격 대비 참 좋아요 동생 한테 선물로 보냈는데 함께 보내주신 샌들은 너무 편하게 잘 신고 있다고 합니다"}
{"rid":31980,"sentence":"가격좋고 쿠션도 좋네요 남편이 맘에들어해서 좋아요 감사합니다 냄새가 나서 베란다에 말려야겠네요"}
{"rid":31981,"sentence":"바닥 쿠션은 좋아요 하지만 발등을 감싸는 안쪽이 마감이 안쪽으로 말려서 신을때마다 손을 집어넣어서 펴서 신어야하는 불편함이 있어요ㅜㅜ 슬리퍼는 편하긴 한데 맨발에 신었을때 쪽쪽 소리가 나서 민망하네요ㅜㅜ"}
{"rid":31982,"sentence":"가성비아주좋습니다..끼워주는샌들은그저그렇지만.운동화는괜찮음.~^^"}
{"rid":31983,"sentence":"신발 무난한 색상이어서 어디에나 맞춰서 잘 신을 거 같아요~ 아들이 발도 크고 볼이 있어서 반치수 큰걸 시켰는데 잘 맞고 좋아요~ 여름에도 가볍게 잘 신을 수 있을 거 같아요~~ 맘에 들어하네요~ 슬리퍼도 편안합니다~"}
{"rid":31984,"sentence":"OOO 남성 숨쉬는 에어런닝화+버클슬리퍼 빠른배송 감사합니다~^^착한가격에 품질좋은 상품 감사합니다~^^"}
{"rid":31985,"sentence":"신발이 가볍고 편하기도 하고 디자인도 좋구요~ 산책하기 좋을 거 같아서 남편신발도 하나 구매했어요~^^"}
{"rid":31986,"sentence":"고무냄새가 너무 납니다 슬리퍼는 바닥이 미끄러워요 사이즈는 잘 맞네요"}
{"rid":31987,"sentence":"ㅡ 가성비 짱이네요 ㅡ 편히 잘 맞고 오래 걸어도 발이 아프지 않게 쿠션감 좋아요"}
{"rid":31988,"sentence":"일단 저렴하게 잘 구매한것 같아요... 가성비 좋습니다 3일 신어봤는데 괜찮아요. 조금 푹신한것 같기도 하고 다만 제가 뽑기 운이 없던건지 옆쪽 본드칠이 덜 되서 저렇게 버러지네요: 신기전에 봤으면 교환하는데 신고 돌아다니다가 발견해서ㅠㅠ 하지만 신발 괜찮아요... 재구매 할듯 싶어요"}
{"rid":31989,"sentence":"좋은 가격에 좋은 제품 입니다 발도 잘 감싸 주니 불편함이 없네요 많이 파세요"}
{"rid":31990,"sentence":"슬리퍼도 편안하고 운동화도가볍고 푹신해서. 남편가이 너무 맘에들어 합니다"}
{"rid":31991,"sentence":"오빠한테 선물했는데 편하다고 '깜놀'하시네요. 에어쿠션이 특히 좋다구요. ㅎㅎㅎ 덩달아 내마음도 흐뭇하네요. 감사합니다! 행복만땅~~ 하시와요! 엄지~~ 척!!^^"}
{"rid":31992,"sentence":"쇼핑채널을 믿고 구매를 했는데. 체3개월도 않되어 밑창에 구멍이 나는군요. 이신발을 신고 산행을 다닌것도 비포장길을 걸은것도 아닌데 품질이 왜이런가요.. 1000원 숍 물건은 큰 기대를 하지 않고 사는데..OO쇼핑에 대한 실망감은 좀 다르군요.. MD나 쇼핑채널을 보고 구매를 하는데...쇼핑채널을 통한 구매가 주저되는군요.."}
{"rid":31993,"sentence":"운동화 완전편하구요 바닥쿠션이 없는듯 있어요 오래신고 운동해도 피곤하거나 발바닥 아픔이없어요 감사합니다"}
{"rid":31994,"sentence":"친정아버지 선물드렸는데 가볍고 발도 잘맞아 편하다고 좋아하세요~ 좋은 가격에 잘 구매했습니다~"}
{"rid":31995,"sentence":"운동화끈 한쪽은길고 한쪽은짧고 양쪽길이가5센티이상차이는나는듯ᆢ 슬립온은 하루신고나갔더니 밝은양말에 검정물이들어 안빠지네요 반품도못하고 품질 최악입니다."}
{"rid":31996,"sentence":"좋은가격에 잘구매했는데 슬립온 검정색에서 물이빠져서 신는양말마다 물이드네요 불량인거 맞죠?교환신청해야하나요? 문의하니 있을수있는 현상이라네요ㅠ 신던거라 반품하기도 힘들고ㅠ 사실분들은 잘 생각해서 사세요"}
{"rid":31997,"sentence":"OOO 신발 편한건 다 알지요 남성용은 색깔도 다 맘에들고 남편이 3켤레 모두 맘에들고 넘 편하고 좋다네요 제것도 시키려고요.."}
{"rid":31998,"sentence":"세 켤레 모두 맘에 들어요. 가성비 좋고 디자인도 좋고 잘 신을것 같아요~^^"}
{"rid":31999,"sentence":"가격대비 만족합니다.에어잇는운동화는 키높이신발이라 걸어다니다봄면 앞으롯쏠려서 조금 불편합니다.좋은상품 부탁들립니다"}
{"rid":32000,"sentence":"배송도 빠르고 신발 신어보니 예쁘고 괜찮은데 정사이즈보다 좀 작아서 교환요청 하였습니다 정사이즈가 아니라 아쉽네요"}
{"rid":32001,"sentence":"트레킹화만 쓸만하네요. 런닝화는 뒷굽이 좀 높아서 인지 오래 걸으면 불편하고 슬립온은 한치수 큽니다. 품질이 그냥 딱 그가격에 그 제품. 제구매 의사는 없음"}
{"rid":32002,"sentence":"3종류 신발이 디자인이나 품질상태가 매우 우수하고 핏이 보기에도 좋은 신발입니다."}
{"rid":32003,"sentence":"교환 요청한 신발이 아주 빨리도 왔습니다 한 사이즈 크게 바꾸니 딱 좋네요 한사이즈 크게 사시면 될것같아요"}
{"rid":32004,"sentence":"싼가격에 디자인도좋고 이뻐요. 발에편하고. 운동화는조금큰편이에요. 가성비짱. 좀더큰사이즈가나왓음해요"}
{"rid":32005,"sentence":"싼가격에 디자인도좋고 이뻐요. 발에편하고. 운동화는조금큰편이에요. 가성비짱"}
{"rid":32006,"sentence":"다른 홈쇼핑에 비해 배송 느리네요 신발 편해요 디자인 깔끔하니 가벼워요"}
{"rid":32007,"sentence":"OOO의 오랜전통을 믿고 샀고 외관상으론 괜찮고 정말 좋아서 믿고 시아주버님드릴려고 재구매했는데 !!! 남편이 신고 느낀점은 대실망 착화감도 별로 발도아프고 참고 신었는데 발에는 물집잡히고 일주일만에 안창쪽이 떨어져벗겨지고 ... 신은 건 어쩔수없고해서 선물하려 재구매한건 반품처리합니다. 넘 실망스럽스럽습니다."}
{"rid":32008,"sentence":"사이즈가 좀 이상해요 등산화는 적당한데 운동화랑 슬립이 커요 75 주문했는데 80같아요 에어 운동화 하자 같은데 뒤만 키높이 같이 높아요 오래 걸으면 발목이 아파요 하아 운동화가 걸으면 아픈게 말이됨요 그정도 기술은 보유해야지"}
{"rid":32009,"sentence":"3켤레중 브라운색 색상이 젤 맘에 드네요^^ 평소 265미리 신는데 여름이라 너무 꽉끼면 불편 할 것 같아 사이즈업했는데 딱 좋네요~~~ 검정색 끈 운동화는 바닥이 미끌거리는것이 비오는 난 신으면 넘어질듯하네요...바닥을 왜 이렇게 미끄럽게 만들었는지~~~일할 때 신을거라 미끄러우면 안되는데...그래도 3켤레라는 가격이 괜찮네요~~"}
{"rid":32010,"sentence":"편하게잘사용하고있습니다~~발에부담을주지않아편해서엄청좋다고ᆢ가볍고탄력성도좋다고하네요~~"}
{"rid":32011,"sentence":"쿠션 낮은거 빼곤 가격도 싸서고 좋아요~ 이것만 신랑 사줬더니 비슷해서 감흥이 없네요ㅋㅋ"}
{"rid":32012,"sentence":"두번째 구입. 아들꺼 구입후 좋아서 신랑 일할때 신으라고 또 구매 했더니 좋다네요 에어가 발도 편하고 좋다고 저희신랑 저한테도 하나 구입해서 신으라고 하네요~아쉬운건 슬리퍼 사이즈 변경이 가능하면 좋을꺼 같고, 여성도 블랙이 나오면 좋겠어요..이게 쫌 아쉽지만, 신발은 너무 편하고 맘에듭니다."}
{"rid":32013,"sentence":"가격에 비해 보기에는 나쁘지는 않아요. 사이즈는 정사이즈이고 크게 기대는 없이 산거라 그냥 신어봅니다."}
{"rid":32014,"sentence":"가성비 최고네여 운동화 뒤꿈치가 등산화 같이 탄탄하네요 접어 신을 수 없게 되어있어서 오래 신겠어요"}
{"rid":32015,"sentence":"운동화는 편하고 좋아요 슬리퍼도 소재가 부드럽고 괜찮은데 디자인이 너무 싸구리 같아요 그러나 가격생각하면 신어야지요~~"}
{"rid":32016,"sentence":"아들이 신어보고 발이 너무 편하다고 해서 이번에는 검정색으로 재구매했습니다. 네이비색 운동화와 번갈아 잘 신더군요. 함께 보내주신 슬리퍼도 발이 무척 편해요. 역시 우리나라 제품이 젤 좋아요^^"}
{"rid":32017,"sentence":"무난하게 신기에 괜찮은것 같아요. 사이즈는 정사이즈고, 딱 가격대만큼의 퀄리티라고 보시면 될것 같아요. 슬리퍼 더주는것 보다는 운동화의 퀄리티를 더 높이는게 OOO이 상생하는 방법 같아요. 우리나라제품을 더 이용하고 싶은 마음에 글 남겨요. 운동화는 경량이라 가볍지만, 마감처리가 살짝 아쉽지만 가격대비 만족해요."}
{"rid":32018,"sentence":"깔끔하고 가볍고 여름에 신기에 딱인 듯.배송도 빠르고 좋아요."}
{"rid":32019,"sentence":"품질이 정말 못신을 신발입니다 저렴해서 신어봤더니 신은 첫날 발이 너무 아파서 약사먹고 날리가 아니였네요 왜 신발을 이렇게 만드는지 모르겠군요 정말 발이 미칠듯이 아파요 푹신하다했는데 푹신은 커녕 발을 받쳐주고나 잡아두질못하니 발병이나서 신은지라 반품도 못하도 저같은실수 하지마시고 구매 하지마실길~ 정말 너무실망스러운 한국 상표 잘만들고 좀더 받으세요 쓰레기만들지말고 저버려야할듯하네요"}
{"rid":32020,"sentence":"이가격에 이런제품이 가능하나싶네요~런닝화 네이비 색감 쉬원해보이고 가볍고 좋구요 샌들 가벼워 신을만해요~굿입니다!"}
{"rid":32021,"sentence":"가격도 착하고 뭄질도 괞찮아요 아쉽다면 슬리퍼가 마감이 완전 싼티 그러나 부드럽고 폭신해서 신을만 해요"}
{"rid":32022,"sentence":"저렴한 가격에 운동화 , 슬리퍼 두개를 받았네요. 가격대비 아주 좋아요"}
{"rid":32023,"sentence":"저렴한 가격에 2종이라 잘 산것 갇네요 2종 다잘 신을것 같네요 슬리퍼는 실용적이네요"}
{"rid":32024,"sentence":"좋아요 그런게 슬리퍼는 자꾸 방귀 소리나요 ㅋㅋ 방바닥 굴곡이 너무 딱맞게 디자인이 되어있어서 그런지... 자꾸 방귀소리가... 그래서 민망해요 ㅋ 그거빼곤 가볍고 좋아요~"}
{"rid":32025,"sentence":"가격에 딱 적당한 퀄리티. 2만8천8백원에 런닝화+슬리퍼인데 품질면에서 많은걸 바라면 안되지요. 2만원 초반대였으면 만족했을텐데...너무 비싸네요."}
{"rid":32026,"sentence":"남펀이 딱맞고 발이편하다고 하네요~~기존에 있는 슬리퍼 버리 라고 오늘 꼬까신신고 당구치러 갔네요~~^^"}
{"rid":32027,"sentence":"가격 대비 200% 만족합니다! 가볍고 편해서 너무 좋네요~"}
{"rid":32028,"sentence":"생각보다 쿠션도 있고 발이 편하다고 하네요 며칠 신어보고 하나 더 주문해야겠어요"}
{"rid":32029,"sentence":"색깔도맘에들고 무엇보다도가벼워서 좋습니다"}
{"rid":32030,"sentence":"품질이 싼게 비지떡인듯. 냄새가 너무나서 신을수있을지 의문이 드네요.ㅠㅠ"}
{"rid":32031,"sentence":"가격대비 디자인도 괜찮고 가벼워 활동하기 편할 것 같아요 내구성은 신고 다녀봐야 알 것 같지만^^ 배송도 빠르고 덤으로 슬리퍼도 한동안 잘 신을것 같습니다 아무튼 만족합니다 많이 파세요~~"}
{"rid":32032,"sentence":"사이즈가 크게나왔나봐요.ㅜㅡㅠ 너무커서 못신고있어요"}
{"rid":32033,"sentence":"홈쇼핑에서 슬리퍼,운동화2개를 2만원대에 판다고 해서 메이커도 OOO이라 믿고 구매했습니다. 하지만 물건을 받자마자 실망한것이, 마침 슬리퍼가 필요해서 구매한것이었는데, 싼게 비지떡이라고 슬리퍼가 싼티가 너무 나는것이 허접해서 딱3천원정도로 보였습니다. 그래도 산걸 어떻게 하나 싶어서, 억지로 신고다녔는데 구매한지 1개월도 안나지났는데, 양쪽 다 찟어졌고, 신고다니다가 앞창이 땅에 다아 접혀 몇번 넘어져 크게 다칠뻔 했습니다. 이런상황이면 이대로갔다가는 대형사고가 날것같은바, 신속히 환불해 주시길 바랍니다!"}
{"rid":32034,"sentence":"남편이 아무리 비싼 운동화를 신어도 발등이 아프고 불편해. 슬리퍼 값이다 생각으로 구매했는데완전반전 입니다~ 넘 편하다네요^^ 어제 이신발 신고 나들이도 다녀왔어요~좋은제품 감사드려요^^"}
{"rid":32035,"sentence":"아빠 선물로 사드렸는데 가볍다고 좋아하시네요.^^ 이 가격에 슬리퍼까지 주냐며 신기해 하시네요.ㅋㅋ 아빠가 만족해하시니 기분이 너무 좋네요~^^"}
{"rid":32036,"sentence":"아들이랑 나랑 똑같이 주문햇더니 아들게 훨씬 늦게 배송되었어요 블루로 히ㅡㄹ걸 블랙했더니 이쁜지는 않아요 같이온 슬리퍼 너무 편하다고 만족해합니다"}
{"rid":32037,"sentence":"OOO에 힘을 실어주고 싶어서 두 결레나 샀는데 다들 금방신어보고 상품평써서 좋다고하는데 며칠 아니 몇시간 신어보고 상품평을 쓰세요 드물게 한분도 닳았다고 글 올리셔서 설마했어요 헬스용 런닝화가 필요해 30분 런닝머신 띄고왔더니 뒷굽있는데가 지우개 지우면 지우개 똥 나오는것처럼 그냥 막 나오네요 30분만에 뒷굽있는데가 다 닳았어요 엄청 황당하네요"}
{"rid":32038,"sentence":"헬스장가서 30분만에 뒷고무창 다 닳고 고무가 지우개 똥 처럼 나와서 남편이런제품 샀다고 엄청 화나서 왔어요 홈쇼핑 물건사면서 단시간 황당하긴 처음 30분만에그것도 !! 상품평 꼭 며칠 신어보고 쓰세요 다른 사람들 배려입니다 확실하지도 체험하지도 않은 상품평들 땜에 에 여러사람들 피해 입습니다~~런닝화면 더 많이 뛰는 신발인데 OOO 이러시면 안됩니다 제대로 만드세요"}
{"rid":32039,"sentence":"그냥 그래요 좀 발이 불편하네요 싸구려는 안 싣는것이 상책 소재도 싼티가 나구요.. 다음에는 충분히 잘 알아보고 나서 샤야겠어요"}
{"rid":32040,"sentence":"남편이 아주 편하다고 좋아해요^^ 슬리퍼도 잘 맞구요. 조만간 색 바꿔서 다시 더 살 것 같아요!! 좋은 물건 감사합니다!!"}
{"rid":32041,"sentence":"운동할때 신기려고 아들위해 샀거든요.근데 신랑이 편하다고 자기가 신겠다고하네요.슬리퍼만 아들게 됬네요.슬리퍼도 역시 편하다고하네요."}
{"rid":32042,"sentence":"가격이 저렴하긴 하지만... 마감도 조악하고 기스도 있고 발포도 있고 생각보다도 더 품질이 영 엉망입니다. 그리고 쇼핑호스트들도 직업상 어쩔수 없겠지만 그런식으로 판매하지 마세요. 사실분들은 어디서 막 신을거면 사시고 제대로 신으려면 돈 더봇해서 다른거 사세요. 전 반성의 의미로 환불하지않고 신습니다. ㅜㅜ"}
{"rid":32043,"sentence":"편하네요. 정사이즈고 가볍네요. 쿠션감도 괜찮고 슬리퍼도 편하고 좋아요."}
{"rid":32044,"sentence":"가볍고 편해요. 색상도 시원해보이고 좋아요"}
{"rid":32045,"sentence":"처음에는 저렴하고 구성좋다고 생각했는데 슬리퍼는 신을만한데 신발은 싼값 한다고 쿠션이 딱딱하고 안편해서 러닝화나 워킹화 로는 못 신을듯 합니다. 반품못한게 아쉬워요"}
{"rid":32046,"sentence":"부모님 선물로 구입 발도 편하고 가벼워서 좋아하시네요 함께온 슬리퍼도 품질 좋다고 ~~^^ 저렴한 가격에 잘 구매했어요"}
{"rid":32047,"sentence":"에어런닝화250mm를 주문 했는데슬리퍼는 240mm로추정 되는 사이즈로 왔네요 다행이 발사이즈에 맞는사람이 있어서 그냥 신기로했어요~"}
{"rid":32048,"sentence":"아들을 사줬는데 가볍고 실용적이라 아주 좋아합니다 약간 아쉬운점은 남자거라도 밝은색이면 좋아을텐데..."}
{"rid":32049,"sentence":"남편이 까다로운 사람인데 너무 좋아해요 가격대비 편하다고 하네요 운동화에 슬리퍼도 맨발로 신어도 괜찮을것 같이 말랑해요"}
{"rid":32050,"sentence":"제품 품질은 아주 맘에 들어요. 가격도 좋구요. 하지만 배송은 최악이네요. 주문하고 5일 걸렸어요. ㅠㅠ"}
{"rid":32051,"sentence":"저렴한가격에 좋은 물건을 산거같아요~ 배송도 많이 늦지않고 남편이 예쁘다고 마음에들어하네요~감사합니다~ㅎㅎ"}
{"rid":32052,"sentence":"다른 구매자들은 다 좋다고 하시니 그럼 저만 뽑기 실패인가요? 저렴한 가격이니 그냥 좋다고 해야할까요? 어쨌든 저는 신발 품질에 실망입니다."}
{"rid":32053,"sentence":"잘 받았읍니다 배송이 조금 늦었네요 상품은 풐질이 너무 좋은데 싸이즈가 볼이 좀 작게 나왔네요 신으면 괜찬은데 신을때 조금 불편하네요 상품은 품질이 좋습니다 참고로 슈즈 15년 한 사람입니다"}
{"rid":32054,"sentence":"디자인이 깔끔하며 가볍네요 가격도 아주 저렴하고 잘 신을게요"}
{"rid":32055,"sentence":"내것 살때 신랑것도 샀는데 신랑이 편해서 좋다고 한네요 그레이 색상 진짜 이뻐요 강추합니다 다른 색상도 탐나네요"}
{"rid":32056,"sentence":"사진을 참 잘찍으신듯~ㅎ 퀄리티가 사진같지는 않아요. ㅠㅠ 색상도 화면처럼 이쁘지 않고 디자인도 화면이랑 영 달라요"}
{"rid":32057,"sentence":"따듯하고 디자인도 양호함 라벨에는 충진재로 오리털이 들어갔다는 표시가 없음"}
{"rid":32058,"sentence":"하루종일 신어보곤 편해서 남편이 흐뭇해하네용~~^^ 따숩고. 쿠션 감 좋고.가볍고. 추천합니당~^^"}
{"rid":32059,"sentence":"정사이즈 구매하심될듯요! 안에 털때문에 반사이즈 올리려다 정사이즈 구매했는데 엄마아빠 두분다 편하고 따뜻하다고 하세요^^ 가성비 좋습니다!"}
{"rid":32060,"sentence":"OO쇼핑 처음인데 방한화 품질 좋아요 퍼도 부드럽고 바닥 쿠션도 푹신합니다 튼튼해보여 남편이 조아하네요"}
{"rid":32061,"sentence":"여성화보다 디자인이 덜 캐주얼해보이긴하나 편하고 따뜻하다고 하시네요^^ 가성비 좋습니다!"}
{"rid":32062,"sentence":"너무 마음에 듭니다. 사이즈는 정사이즈 구매. 쿠션감도 넘 좋아요^^ 굿... 겨울에 잘 신겠어요 주변 지인들에게도 추천하고 사라고 할래요"}
{"rid":32063,"sentence":"남편이 새벽공원 함바퀴 매일 도는데 일주일도 못신은거 같은데 신발속밑 천이 다 벗겨져서 할수없이 깔창사서 깔아 볼려고 했더니 양말에 검은게 지꾸 둗어 나온다 길래 봤더니 발목부분 닿는곳이 닳아져 기모부분이 뜯기고 있었다. 화면상으론 튼튼해 보이고 예뻐보여 새벽운동 갈때 발시리지 않게 두달 버티겠지 했더니 벌써 다벗겨짐 홈쇼핑도 팔때 이런신발 검수 잘하도록 왜 별5개가 자동으로 뜨는지 별한개도 아깝다"}
{"rid":32064,"sentence":"남편이 바깥에서일해서 샀어요 신발이가볍고 털이 부드럽네요 검정도이쁠거같아요 품절이네요 털신은 남편 운동화는 아들이 신기로했어요 사이즈가 맞네요 가격대비 일석이조 넘좋네요 남편이 좋다고 하네요 가볍데요 싸고 좋네요 운동화바닥 가벼운거고 털신발은 묵직하면서도 튼튼해보이고 금방닳지않을듯 그래도 가볍네요"}
{"rid":32065,"sentence":"가볍고 신고 다니기 편해요 이것만 신게 되네요 가격대비 완전 만족 주변 지인들에게 추천 또 추천하고 있어요 좋은건 다 같이 신어야죠~~~"}
{"rid":32066,"sentence":"방한화가 편하고 따뜻하기는 한데 검은 먼지가 계속계속 나오고 밑창이 떨어져서 불편하고 ..."}
{"rid":32067,"sentence":"색상, 모양 정말 좋고 , 신어보니 따뜻하고 착화감 최고임 신어보고 나서 주변 사람들에게 강력 추천 많이 많이 했어요 좋은건 함께 해야죠~~~"}
{"rid":32068,"sentence":"조아요... 사이즈가 어중간한게 있긴한데... 한치수내려서 구매하니 좋네요.. 신었을 때 착화감이 좋아요 그래서 주변 지인들에게 마구 추천했습니다 좋은 제품 많이 파세요"}
{"rid":32069,"sentence":"상품을 받아보니 디자인이 생각보다 맘에 쏘옥 들어 줗고 배송도 빠르고 가격도 좋아서 강추합니다."}
{"rid":32070,"sentence":"발도 편하고 색상도 마음에 쏙들고 따뜻하기까지 정말 가성비가 좋아요 주변 지인들에게 추천 왕 추천 하고 있습니다 잘 신을께요"}
{"rid":32071,"sentence":"너무따듯 해서잘신고있네요 너무나편하고 가볍네요 잘신을게요~~~~ 다이얼이라 신고벗기도 편해요 아주 좋습니다 만족해요"}
{"rid":32072,"sentence":"친정아버지 시아버지 사드렸는데 두분다 따뜻하다고 너무 좋아하시네요 가성비 너무 좋아요~ 신으셨을때 발도 많이 편했으면 좋겠네요"}
{"rid":32073,"sentence":"똑같은 사이즈(265)인데 방한화는 작고 런닝화는 잘 맞네요 따로 사이즈를 주문할수 없으니 난감하네~~"}
{"rid":32074,"sentence":"발이 편해야 하는데 조금 신고 있으면 오른발이우측으로 쏠려 불편. 마감도 깔끔하지 않아요.ㅠㅠ"}
{"rid":32075,"sentence":"어르신께 겨울에 주변공원산책하시라 선물로 드렸더니 가벼워서 편하고 따뜻하다고 좋아하십니다. 매일신고 계시네요 저도 덩달아 흐믓하고 좋네요~ 엄지척!!!"}
{"rid":32076,"sentence":"이 가격에. 이 정도 괜찮은 것 같아요. . 가격도 품질도 금액에 맞는 정도에요"}
{"rid":32077,"sentence":"발은 따뜻한데 눈온날 미끄럽대요 바닥이 미끌미끌 미끄럼방지가 되어있었다면 좋았을텐데 참 아쉽습니다 참고해서 구매하세요 수고하세요"}
{"rid":32078,"sentence":"방한화는 가성비대비 만족 웜스니커즈는 발등 부분 안감쪽 박음질 부분이 거칠게 처리되어 발등이 따가워서 폐기 처분 해야할듯.."}
{"rid":32079,"sentence":"부담없이 막 신으려고 샀어요. 싸기도해서 주문했는데 뒷쪽 본드 처리가 별로. 정사이즈 주문했는데 좀 큼."}
{"rid":32080,"sentence":"가볍고 편하고 넘 좋아요~~따뜻해서 올겨울잘보낼것 같아요.잘신을 것 같아서 주변에 추천 많이 했어요"}
{"rid":32081,"sentence":"인솔 쿠션이 없어 그런가.. 신고 걸은지 2분쯤 후부터 발이 땅에 박히는 느낌이 듭니다ㅠ 2~4시간은 신고 걸어야하는데.. 바닥이 발을 잡는 느낌으로.. 걸음걸음 금방 지치고 발걸음이 무겁습니다 다른건 다 괜찮습니다 땀 찰 정도로 후끈하고, 본품은 다이얼신발이라 끈이 없어 편하고, 발볼 넓은 제게 엄청 편할 정도로 크게 나와 또 좋고, 전체적으로 다 괜찮으나.. 정작 신고 다녀야하는 신발이거늘.. 신고 걸을때마다 발바닥과 발목, 종아리까지 너무 피곤합니다ㅠ 스케쳐땡의 자체 메모리폼에 반해 스케쳐땡만 신었는데.. 역시 다른건 안되는건지ㅠ"}
{"rid":32082,"sentence":"신고다닌지 한달도 안되어 옆에 부분이 찢어졌어요 품질이 왜이런가요 어디서 고쳐야 할지 난감하네요"}
{"rid":32083,"sentence":"디자인도 예쁘고 저렴한 가격에 득템했어요 많이 따뜻하지는 않지만 가격도 저렴하고 디자인도 예뻐서 만족해요 감사합니다~~~"}
{"rid":32084,"sentence":"저렴하고 따뜻하고 다 좋은데 한달 좀 지나니 뒷축이 떨어지네요.. 하루평균 만보정도 걸었다고 합니다. 뒷축을 좀만더 튼튼하게 만들어주세요!"}
{"rid":32085,"sentence":"뒷굼치쪽에 접착재 조금떨어져서 붙어있는거 빼고 맘에듭니다 가성비가 좋고 교환 귀차나서 걍 신어요"}
{"rid":32086,"sentence":"뒷꿈치가 별로 안푹신해요 크기는 70~75 신는데 좀 작게 나온편인거같아요ㅠㅠ 75시킬걸 그랬어요"}
{"rid":32087,"sentence":"싸이즈가 넉넉하고 발도 편하고 가볍고 좋네요"}
{"rid":32088,"sentence":"후기보고 한치수 크게 시켰더니 너무 편하고 좋네요 푹씬해서 매일 신고 다닙니다!!! 추천합니다"}
{"rid":32089,"sentence":"가격은 싼데 발등이 두껍거나 볼 넓은 사람은 작습니다 발등 절개나 고무밴드가 아니어 신기 불편 합니다."}
{"rid":32090,"sentence":"저번달에 사보고 너무 편해서 선물로 하나 더 구입했어요 한치수 크게 샀더니 편하긴 한데 앞이 기네요ㅠㅠ알고 산거니 어쩔수 없지만 아쉽긴 합니다.ㅠㅠ"}
{"rid":32091,"sentence":"저렴하게 잘샀는데 디자인도 예쁘고 가벼워서 편해요 잘신을게요"}
{"rid":32092,"sentence":"방송에선 가볍고 편해보여서 구매했는데 발등 부분이 너무 조여서 30분 이상 신으면 아프고 불편했습니다. 몇 번 신어보고 나서는 불편해서 신발장에만 넣어 두고 안신게 되네요."}
{"rid":32093,"sentence":"배송은 아주 많이 늦엇네요 무슨 배달없는 날! ㅠ .But 상품은 받아보니 품질이 아주 맘에드네요! ㅋ 근데 신발끈은 그냥있는거고 조여지는 부분이 없는게 좀 넘 생소하네요 ㅎ 다행이 신발이 잘맞아서 ~~~"}
{"rid":32094,"sentence":"신랑 편하게 신을 운동화 고르던중 OO쇼핑에서 이상품 보게되어 구매 했습니다. 끈으로 조절하는게 아니라 신고 벗을 때는 약간 어색하다고 하긴 하는데 신고 다닐때는 편한다고 하네요"}
{"rid":32095,"sentence":"발볼이 좁아서 불편하지만 신으면 편해져서 그런생각이 없어집니다. 걸을때 발을 잡아준다는 생각이 듭니다 블랙 재구매 할려고 하는데 내 사이즈가 없네요 ㅠㅠ"}
{"rid":32096,"sentence":"걷기운동하려고 구매했는데 맘에 들어요 신발자체가 정말 가볍고 착화감이 좋습니다. 품질 만족도 최고입니다."}
{"rid":32097,"sentence":"신발 3명에게 선물했는데 아빠도 동생도 조카도 발도 편하고 스타일 산뜻하니 맘에 쏙 든다네요. 가격대비 짱이에요."}
{"rid":32098,"sentence":"정사이즈가 아닌듯..싶어요..한치수 크게 재구매했더니..좋네요"}
{"rid":32099,"sentence":"제가 체구가 좀 있어서 무릅에 무리가 덜한 에어운동화를 찾고 있었습니다. 집근처 산책로에서 신고 걸어보니 발이 정말 편했어요.^^ 디자인 예쁘고, 통기성, 쿠션감 모두 만족합니다!!"}
{"rid":32100,"sentence":"남편 워킹화로 선물요~^^ 색상 예쁘고 착화감 편하고 사이즈 맞고 가벼워서 맘에 들어해요~"}
{"rid":32101,"sentence":"운동화가 가격대비 괜찮아요 다만 한사이즈 작게 나온것 같네요 아이가 평소 265 낙낙하게 신는데 여기 265사이즈는 꽉 맞아서 사이즈 교환신청했어요"}
{"rid":32102,"sentence":"가성비 괸찬아요 디자인도 괸찬구요 넘 맘에 들어서 담에 블랙으로 구매할 생각임~~ㅎ 많이 파시고 번창하세요~~~ㅎㅎ"}
{"rid":32103,"sentence":"발볼이 넉넉한 사이즈는 아니네요.싹 감기는 느낌보다는 조이는 느낌임..가볍고 쿠션은 좋아요"}
{"rid":32104,"sentence":"발 넣는 입구 소재가 전혀 늘어나지않고 타이트해서 발이 들어가지 않아요ㅜㅜ 상품평 좋아서 구입한건데 당황스럽네요! 디자인은 사진처럼 예쁘고 에어도, 깔창도 쿠션이 말랑말랑한데 단가를 조금더 높이더라도, 발 넣는 입구부분을 신축성있게 제작하셔야 할 듯 합니다..."}
{"rid":32105,"sentence":"빠른배송 감사합니다 아버님이 너무 편하게 신고 있어서 기분도 좋습니다 가벼워서 운동하실 때마다 잘 신고 계시대요"}
{"rid":32106,"sentence":"운동할때 신으려고 샀는데, 막상 받아보니 평상복에 신고다녀도 잘어울려서 몇일째 발 편하게 잘 신고 있습니다. 편해서 당분간 다른신발은 잘 안신겠네요 ㅎㅎ"}
{"rid":32107,"sentence":"바닥이 푹신해서 그런지 오래 걸어도 발이 편해요. 그래서 여름을 대비해 걷기운동 시작했습니다. 지금 계절에 신는걸 추천해요.~"}
{"rid":32108,"sentence":"신발뒤굽,깔창쿠션 좋고요 키높이 효과도 약간 있는거같은데...문제는 발뒤꿈치가 고정이 안되고 따로 놀아요. 이런 불편한 운동화 만든 사람들 신어보지도 않고 만든거같은데요...이래서 OO산은 김치든 신발이든 사면안된다는 진리를 다시한번 뼈아프게 느낍니다"}
{"rid":32109,"sentence":"아들이 가볍고 편하다고 해요..단지 신을때 불편하다네요 디자인은 맘에 든다고 신어보겠다고 합니다"}
{"rid":32110,"sentence":"여자 사이즈가 큰게 없어서 시어머니 운동하실때 신으시라고 보내드렸는데 편하고 비싼거 보내셨다고 형제들한테 전화하시구 칭찬을 하셨다네요 에구 저렴한건데 찔리지만 잘 시으심 좋은거니깐 ^^~.. 칭찬듣는 며느리 되었어요~"}
{"rid":32111,"sentence":"가성비 좋고 배송도 생각보다 빨라요.가볍고 쿠션감,착용감이 좋아요.약간 타이트한감은 있지만...사이즈 맞네요."}
{"rid":32112,"sentence":"너무 맘에 드네요 푹신푹신하고 가벼워요 런닝용으로 딱인거 같아요"}
{"rid":32113,"sentence":"영업직이라 오래신고 돌아다닐 일이 많아서 업무용으로 구매했습니다. 신어보니 역시 가볍고 발이편한 신발이 최고네요!! 통풍도 잘돼서 갑갑함도 없습니다. 추천합니다."}
{"rid":32114,"sentence":"270 주문 배송은 275 교환번거로워서 그냥 신습니다 방송보다 좀 저렴해 보이지만 가볍긴해요"}
{"rid":32115,"sentence":"조깅할때 발목이 접질린 경험 때문에 런닝화 선택이 까다로운 편입니다. 발목을 전체적으로 꼼꼼히 감싸주면서 에어가 충격을 완화해 주는것이 너무 좋네요."}
{"rid":32116,"sentence":"이게 신발이지~~ 랑 하는 말 입니다 딸신발보고 남자껀 없나 해서 주문 해서 받았는데 가볍고 에어쿠션도 있다고 좋타네요 강추 합니다"}
{"rid":32117,"sentence":"새 운동화 신고 뛰어보자 폴짝!! OOOO 퓨어 화이트~~~ 칼라 깨끗하고 정말 예쁘고 맘에 쏙이네요. 이중메쉬라서 통기성 좋지요 에어쿠션이라서 착화감 끝내줘요. 5중구조라 발바닥이 완전 편합니다. 4.5cm 키높이라서 키도 up! 기분도 up!"}
{"rid":32118,"sentence":"좋지 않았습니다. 더 큰 사이즈를 주문했음에도 작았고 비좁은 탓에 신어야 할까 말까....그러고 있습니다. 하자 상품을 판매했나 그런 생각도 했고요."}
{"rid":32119,"sentence":"남편꺼 주문했는데 남편이 편하다고 합니다. 흰색 운동화는 깔끔하고 이뻐요!"}
{"rid":32120,"sentence":"발이 그다지 편하지는 않아요 좀더 푹신하면 좋을것 같은데. 발볼도 꽉 끼는듯ㅠㅠ 아쉽네요ㅜ"}
{"rid":32121,"sentence":"착용감좋고 편안합니다 신발 잘못구매하면 발가락 꼬임현상 때문에 장시간 걸어다니면 힘들었는데 그런건 없네요"}
{"rid":32122,"sentence":"상품 잘받았습니다. 품질이 좋아 보입니다 신발이 단단해 보이고 다이얼이라 신고 벗기 편해요 좋은가격에 잘 구매 하였습니다"}
{"rid":32123,"sentence":"제꺼남편꺼두개구입했는데 저는반품했어요~딸려오는 흰색워킹화는 기대안했는데의외로착용감좋고편했는데 주인공인다이얼트래킹화는발바닥이 굴곡감이느껴진다고할까 편하지않고색상도그다지 제가발도좀예민한편이라반품했어요 남편은 웬만한건다소화하는체질이라 그냥신었는데 역시다이얼트렉킹화가 걸을때편치않다네요 남편꺼는어차피신고다녔기에 반품은안되겠죠 불편해서 걍,신다가버려야겠네요 의외의흰워킹화가편했는데 그래도그거하나건지기로는아깝네요 다음엔돈값하는운동화사기로했습니다"}
{"rid":32124,"sentence":"배송 잘 받았습니다. 트레킹화:255mm정상즈 주문했는데 여유감있으니 정사즈 주문하세요. 착화감:쿠션감이 좋습니다. 다이얼락으로 조이감이 좋아요. 밑창도 튼튼합니다. 전체적으로 여유감있는 트레킹화입니다. 운동화:신발은 튼튼합니다. 트레킹화에 비해 여유감은 없고 딱 맞는 느낌 입니다. 아쉬운건 밑창이 약해보이고 미끌방지는 안될것 같네요. 비오는 날이은 조심해야 할것 같습니다."}
{"rid":32125,"sentence":"기대 이상의 품질... 소재가 너무 부드럽고 시원합니다. 모양은 보통..."}
{"rid":32126,"sentence":"가법고 착용감이 촣고 핏도 좋아요"}
{"rid":32127,"sentence":"맘에들어요~ 근데 흰색이 아니라 아이보리네요~ 나름 괜찮아여 정사이즈고 가격대비 좋아용"}
{"rid":32128,"sentence":"꽁짜로받은 흰색은 봉재가 깔끔한데 본제품인 회색은 안에 봉재가 깔끔하진않다 특히 밑창1개가 검개된게 와서 별루다"}
{"rid":32129,"sentence":"제꺼 사면서 남편것두 같이샀는데 편하다고 아주 신이 났네요 ~다이얼이라 끈조절이 쉽고 쿠션감도 좋다고 하네요 너무 만족합니다!"}
{"rid":32130,"sentence":"신발 너무 편하네요!! 같이온 조깅화도 쿠션감 너무좋아요^^ 강추강추 와이프꺼도 사러 갑니다!! 단 사이즈 살짝 작은게 아쉬워요"}
{"rid":32131,"sentence":"신발 고무창이 빨리 마모되어 신발이 아닙니다 4월6일 받아 트레킹화를 9일 오전까지 4일동안 착용한결과 저렴한 가격치지만 가볍고 괜찮았습니다 4일동안 30만보 약 30키로 이상을 걸었는데 제가 보행에 문제가 있는지 바닥 뒤꿈치 바깥쪽 부분이 너무 마모되어 4일정도 더 착용하면 버려야 될것 같습니다 전화주세요 사진 첨부합니다"}
{"rid":32132,"sentence":"홈쇼핑 제품이라 그러려니 하고 가성비로 구매해서 받아보니 오~ 이런 생각보다 품질이 많이 좋네요.잘 신을께요.주보단 부가 더 예쁘네요 ㅎㅎ"}
{"rid":32133,"sentence":"저렴한 가격에 구매했어요 신발이 가볍고 신고 벗기 편히하고 사은품으로 준 스리퍼까지 맘에 들어 남편도 구입해 주었습니다"}
{"rid":32134,"sentence":"아버지께 사드렸는데 신기 편하다고 하시네요 가벼워서 운동이나 걷기 등 활동하기에 좋습니다 가격은 쬐끔 나가요"}
{"rid":32135,"sentence":"저렴하게 샀네요 근데 슬리퍼가 양쪽 사이즈가 좀 차이가 있네요 싸게 사서 그냥 신지만 추천하지는 못하겠네요 잘 생각해보고 사세요"}
{"rid":32136,"sentence":"가격도 좋고 뒷꿈치 쿠션도 좋은데.. 260CM 슬리퍼는 너무 작아요.. 신기 어렵겠네요 아쉽게도.."}
{"rid":32137,"sentence":"좋은 품질의 제품~ 좋은구성 가격도 합리적 득템 했어요^^"}
{"rid":32138,"sentence":"까만색이 많아서 남색 샀는데 받아보고 까만색이 더 나을꺼같아서 미리 받아서 비교해보고 까만색 선택했어요~가볍고 컬러 이뻐요~같이 사진 찍어났으니 비교해보곷구매하세요!!ㅎㅎ"}
{"rid":32139,"sentence":"아들 신발로 주문했어요. 편하게 데일리 신발로 잘 신을것 같아요. 같이 온 슬리퍼는 좀 작은 듯 해요."}
{"rid":32140,"sentence":"굿이야~굿이야~~굿이야~ 완전 굿이야~~~~~품질좋고 런닝하기에 성능 굿~!!!! 슬리퍼도 완전 굿이예요!!!!!사이즈 딱 잘 맞고 좋으네요^^~ 감사합니다"}
{"rid":32141,"sentence":"가볍고 편안합니다. 이 가격에 슬리퍼까지 포함이라 가성비가 훌륭합니다."}
{"rid":32142,"sentence":"에어맥스 신발을 이 가격에 더구나 서비스 실내화까지 완전 득템각이요. 단, 품질은... 싼티가 확 나네요ㅋ"}
{"rid":32143,"sentence":"가격이싸서 반신반의 하면서 샀는데 왠걸 횡제했어요 쿠션도좋고 슬리퍼도 완전 편합니다 싼가격에 품질이 마음에들긴 처음입니다 운동화 하나만도 득탬가인데 슬리퍼까지 덤이라니 횡제했어요 걸을일이 많은 저에게 딱입니다 하루종일걸어 다녀도 피곤하지가 않아요 강력추천"}
{"rid":32144,"sentence":"싸게잘샀어요 품질도 좋으네요 다른제품에 비해 발볼이 좁아보여요 날렵하니 이쁘네요"}
{"rid":32145,"sentence":"저렴하게 잘 구입했구요 딱 그정도만 신어도 만족합니다 생각보다 불편한건 없고 쿠션감도 있고 나쁘지 않아요"}
{"rid":32146,"sentence":"저렴한 가격이고 디자인도 좋은데 바닥면이 좀 미끄러울거 같아요.아버지가 잘 신으셨으면 좋겠네요"}
{"rid":32147,"sentence":"디잔도 이쁘고 편하다고 하네요. 같이온 슬리퍼도 좋구요. 네이비로 하나 더 사려구요 잘 신을게요"}
{"rid":32148,"sentence":"볼이 좁게 나와서 한치수 크게 주문했어요.이 가격에 슬리퍼까지 주시니 득템입니다."}
{"rid":32149,"sentence":"운동화는 가볍고 막신기 좋아요 그런데 슬리퍼 사이즈가 양쪽이 서로 달라서 버려야됩니더"}
{"rid":32150,"sentence":"무겁고 다른 스니커즈에 비해 발이 편하지 않음....."}
{"rid":32151,"sentence":"진짜 생각보다대박입니다^^조금 무게감은있는데 그에비해 신으면 편한 장점이 더커서 좋아요."}
{"rid":32152,"sentence":"최고디자인 근래 구입한것중 가장맘에두네ㅇ요 발에남는부분이없네요 넘 꽉 맞아요 한치수 큰걸로 살 걸 그랬나 싶어요"}
{"rid":32153,"sentence":"너무 예쁘고 퀄리티도 좋고 편하고 가성비갑이에오!"}
{"rid":32154,"sentence":"가격대비 품질이 정말좋습니다. 물론 디자인도 좋습니다."}
{"rid":32155,"sentence":"디자인색상모두맘에듭니다 그리고가격이좋아구매했넹요"}
{"rid":32156,"sentence":"가성비 좋고 키높이라 푹신푹신 해요. 집에서 막신기에 딱이에요. 주변에 추천 많이 하고 있어요."}
{"rid":32157,"sentence":"신고다닌 아들 운동화가 신지 못하게되어 주문해주었는데 사이즈는 조금 큰데 다이얼이라 운동화 끈도 뭌지 않아 편하다하네요"}
{"rid":32158,"sentence":"이전 방송때 브라운 주문했는데 가격대비 대만족입니다 이번에는 블랙으로 주문했습니다. 정사이즈로 주문하세요"}
{"rid":32159,"sentence":"가볍고 편해요 제가 볼이 넓어서 남자용 250 주문해서 신었어요 조금큰듯한데 좋아요"}
{"rid":32160,"sentence":"받자마자 출근할때 신어봤는데 편안하네요. 사실 흰색을 구매하려 했는데 여성용에만 있더라고요.^^ 색상이 쫌아쉽지만 검정으로^^ 첨 신었지만 편안 합니다."}
{"rid":32161,"sentence":"남편이 족적근막염과 당뇨로 신발에 꽤나 예민해서 정말 많은 신발들 구매하고 반품하고를 거듭하는 중인데, 이건 너무 편하다고 합니다. 디자인도 유행하는 것이고, 색상도 부드러운 갈색이며, 신사복에도 부담스럽지않아 만족해합니다. 가격도 그렇고, 완전 득템입니다. 30대 아들도 좋다고 하여, 또 구매합니다."}
{"rid":32162,"sentence":"재구매입니다 가볍고 편안해서 자주 신다보니 하나 더 구입했어요. 배송 정말 빠르네요."}
{"rid":32163,"sentence":"정사이즈에 앞이 뾰족한서 괜찮아 그런데 돌리는곳 색상이 같은색이 아니라서 별4개입니다, 같은색으로 만들어야 굿인데,배송만족,"}
{"rid":32164,"sentence":"남편이 구두를 신으면 걷기가 불편하다고 해서 구입했는데 신어보니 편하다고 합니다. 디자인도 괜찮고 배송도 빠르고 좋아요"}
{"rid":32165,"sentence":"배송 잘 받았습니다. 디자인과 색상 은 맘에 듭니다. 그런데 냄새가 너무 심해요."}
{"rid":32166,"sentence":"좋은 가격과 가죽 그리고 품질 믿을 수 있는국내생산에 편리한 다이얼 기능이 있어서 정말 좋습니다! 이 상품 추천드립니다"}
{"rid":32167,"sentence":"아들이 맘에들어합니다 발이 편하고 다이얼이라 끈묶을일이없어 좋아라합니다 좋은제품 감사합니다"}
{"rid":32168,"sentence":"사이즈가 정사이즈보다 좀 큰 듯..길이가 좀 기네요. 폭은 적당한데"}
{"rid":32169,"sentence":"작년에 여자신발 구매해 너무 편해서 방송보고 남편것 구매합니다. 적당한 쿠션감과 부드러움, 가죽피~~^^만족해요"}
{"rid":32170,"sentence":"부담없는 가격대에 디자인, 재질이 좋고 정사이즈의 캐주얼화로 잘산거 같아요"}
{"rid":32171,"sentence":"디자인도 심플하고 깔끔해요.. 착화시 가볍고 편하고 좋아요.."}
{"rid":32172,"sentence":"가격, 색상 맘에 들어요. 특히 신고 벗기 편하고 쿠션감도 좋아요~"}
{"rid":32173,"sentence":"가볍고편합니다반치수걸린분은크게신어도될거같아요 일할때신으려고샀어요 발볼은앞쪽이좀좁아요"}
{"rid":32174,"sentence":"편하긴 한데 신발 중앙부 가죽이 한쪽으로 쏠리는 경향이 있음"}
{"rid":32175,"sentence":"넘 잘신고 있음 신발이 가볍고 편해서 남편것도..구매함 근데, 남성용은 여성용보다 바닥이 얇아서 좀 덜 편해요....좀 무겁기도 한 것 같고^^"}
{"rid":32176,"sentence":"OOO의 소가죽 다이얼화 가성비 좋고 굽도 적당하니 맘에 들어서 브라운색으로 재구매 합니다"}
{"rid":32177,"sentence":"다이얼이라 끈이필요없어 편리성 최고 ..가격대비 품질이 최고임"}
{"rid":32178,"sentence":"다이얼이라 신고벗기가 편하고 색상도 너무 맘에들어 합니다.앞으로 잘신을것 같다고 하네요^^"}
{"rid":32179,"sentence":"가성비 최고입니다. 사이즈도 정사이즈이고, 편한 착용감에 만족합니다."}
{"rid":32180,"sentence":"여성용을 신어보니 가볍고 편해서 주문했는데 남성용도 가볍고 편하고 좋다하네요 데일리로 신기 좋아요"}
{"rid":32181,"sentence":"배송 빨라서 좋았는데요 물건은 조금 마무리가 덜 된 거 같아요 아쉽네요 바느질이 좀 꼼꼼하지 않은 듯 하네요 디자인은 클래식하니 고급져요"}
{"rid":32182,"sentence":"아버지 사드렸는데 다이얼 편하고 사이즈도 잘 맞는다 좋아하시네요. 바닥도 절대 밀리지 않아요. 도착하자마자 신고 외출하시니 저도 뿌듯하네요."}
{"rid":32183,"sentence":"바로 교환해주셔서 감사히 잘인고 있어요..신발 편하고 가죽 부드럽고 완전 득템입니다.."}
{"rid":32184,"sentence":"발 볼이 넓어 정 사이즈가 불편해서 다시 주문 합니다 디자인 클래식하니 고급스럽고 컬러 또한 세련돼서 벌써 4개째 주문 하는 겁니다"}
{"rid":32185,"sentence":"가볍고 디자인도 만족 발 볼도 편안해서 남편이 만족하다해서 재구매 또 했습니다.가성비 최고!"}
{"rid":32186,"sentence":"다이얼 단화예쁘네요. 깔끔하고 출퇴근시 잘 신고다니네요ㅎ"}
{"rid":32187,"sentence":"시이즈커서 교환신청했는데 바로 교환해주셔서 감사히 잘신고 있어요..소가죽 약간 단단해 발에 물집 잡혔지만 신으면 늘어날 듯 합니다...감사합니다.."}
{"rid":32188,"sentence":"역시 싸게 쌋지만 신어보니 밑창도 얕고 편하지 않네요 반품 하려다. 그냥 싣기로 했어요"}
{"rid":32189,"sentence":"완전 예뻐요 제가 샀다가 신랑이 좋아보인다고 해서 샀는데 갈색 완전 예뻐요 품질이 맘에 쏙~들어요"}
{"rid":32190,"sentence":"신발편하고디자인도좋아요 여성화구입하려고하는데매진이네요240치수가없어언제나구입할수있을까요?"}
{"rid":32191,"sentence":"방송하는것 보고 괜찮은것 같아 구입했어요 신어보니 편하다고 하시네요 단 마감이 쬐끔 맘에 안드네요 그래도 좋은 상품 감사합니당"}
{"rid":32192,"sentence":"가성비 좋은 소가죽 캐주얼화로 좋은데 가죽이 그렇게 소프트하진 않아요 그래서 그런지 착화감이 아주 편하지는 않네요 조금 아쉽습니다"}
{"rid":32193,"sentence":"남편이맘에들어하네요.착화감두편하구 샤쥬두정싸쥬.잘맞아요 착한가격에득탬.잘신을것같아요"}
{"rid":32194,"sentence":"지인에게 추천했더니 대만족... 남 녀 신발이 모두 편하고 이쁘고 가성비도 굿~~ 품질도 좋아서 다른 주변에 계속 추천하고 있어요 좋네요"}
{"rid":32195,"sentence":"제가 찾던 디자인이고 가볍고 너무 좋은 가격에 구입해서 만족합니다."}
{"rid":32196,"sentence":"신발을 신었을때 옆 복숭아뼈있는 부분이 닿아서 좀 불편하다고 하네요 ㅠㅠ 가죽이 너무 단단해서 그런 듯요. 좀 아파요"}
{"rid":32197,"sentence":"몸이 아파서 몇년동안 구두를 신지 않고 운동화만 신었는데 갑자기정장입을일이 생겨예전의구두를꺼내 닦으려다 깜짝 놀랐다 가죽이다삯아서 못쓰게됐다 갑자기 정장구두를사자니 불편할까봐 섬짓사지못하다 홈쇼핑에서 제푸을보고주문을했다 다행히 신발이 왛는데 신어보니 편하고 너무 맘에들어 요즘 매일이것만 신고다닌다 오늘도 하루종일 나와함께했다 최고다"}
{"rid":32198,"sentence":"신기 편하고 다이얼이 아주 편리하더라고요 같은 직원분이 제신발을 보고주문해 달라고 해서 지금 바로 주문합니다 디자인은 살짝 올드한데 그래도 추천 드립니다"}
{"rid":32199,"sentence":"다이얼이 편리해서좋아요 가볍고요 2가지 주문했어요 참! 검정신발 밑창이 조금 벌어지는것 같으네요 어떻게 하나요 욕설이아니지요 그럼 품평회가아니죠 개선하는차원인데"}
{"rid":32200,"sentence":"남편이 매일 이 신발만 신어요 발이 너무 편하대요 좋은제품 정말 감사드립니다 OOO 브랜드 앞으로 애용하게 될 거 같아요"}
{"rid":32201,"sentence":"디자인도 좋고 가벼워서 만족합니다. 다이얼 내구성이 약간은 걱정되네요."}
{"rid":32202,"sentence":"배송도빠르고 상품도 가격대비 가성비 굿~~ 너무 착용하기 편하고 가죽도 부드럽고 너무 좋습니다. 굿굿굿~~너무 맘에 듭니다^^"}
{"rid":32203,"sentence":"직접 구매하여 신어보니 신발 디자인도 맘에들고 편하고 정장이나 캐주얼에도 잘 어울려서 좋아요 지인한테 선물했더니 아주 만족해합니다~"}
{"rid":32204,"sentence":"평발에다 끈 묶는 신발을 너무 싫어해서 매번 신발 구매때마다 애를 먹었는데 이건 다이얼이라 끈없이 돌려서 조이고풀어주고 하니까 좋고 가성비도 좋고 편하다고 좋아하네여.잘신고있어ㅕ"}
{"rid":32205,"sentence":"신고벗기가 아주편하고, 스타일도 좋습니다"}
{"rid":32206,"sentence":"블랙260 조금 여유가있어서 브라운 255 추가주문해서 신어보니 딱맞네요 다이얼방식이라 2가지사이즈 편한걸로 주문하면 될것같아요"}
{"rid":32207,"sentence":"아들이 신고다니는데 다이얼이라 끈이없어 편하고 착화감도 좋다고 고맙다고 하네요~~"}
{"rid":32208,"sentence":"신발 직접 신어보고 남편이 편하고 가성비 좋다고 합니다. 신발 잘 산것 같아 기분좋은 쇼핑했네요! 다이얼이라 신고벗기 편해요 잘신을게요 감사합니다"}
{"rid":32209,"sentence":"상품평이 좋아 신랑주려고 구매,, 첨에는 복숭아뼈 있는데가 아프다더니 좀 신다보니 괜찮다하네요 가죽이 단단해서 그런가 봐요 신다보면 부드러워지겠죠"}
{"rid":32210,"sentence":"가죽이라 뻣뻣하지않을까 걱정했는데 부드롭고 한사이즈를 크게 신었더니 발이 더 편안하고 신발이 아주 예뻐요"}
{"rid":32211,"sentence":"바닥이 많이 폭신하지는 않지만 그래도 신고 다녀보니 끼지지않고 편안합니다 소가죽이라고는 하는데 생각보다 고급진 느낌이 아니에요 조금 아쉽네요"}
{"rid":32212,"sentence":"편하게 신을 신발을 찾았는데.. 발볼이 넓은편이라 선택의 폭이 넓지않았는데 아주 편하네요.. 사이즈 약간 크니 정사이즈보다 한치수 아래로 사는거 추천 드려요.."}
{"rid":32213,"sentence":"가볍고 디자인도 깔금하네요. 다이얼도 정말 편해요. 적극추천... 개인적으로 대만족~"}
{"rid":32214,"sentence":"가성비 끝판왕. 발도 편하고 이뻐요 실물과 사진같아요 얼마나 오랜동안 품질이 그대로 일지 원형이 유지될지 모르겠지만 지금은 굿입니다"}
{"rid":32215,"sentence":"주문해서 사용해 보고 편해서 재구매 합니다. 혼자서 4켤레를 구매하게 되네요. 출퇴근시 매일 신고 다닙니다. 주변 지인들에게도 강추했어요."}
{"rid":32216,"sentence":"발볼이 넖은 편이라 신고 벗기 편해요"}
{"rid":32217,"sentence":"우리아저씨가발도너무편하고.다이얼이라 신고벋기도편하고.아주많이만족해하네요"}
{"rid":32218,"sentence":"가죽이 부드럽고 좋네요. 신고 다니기 편하네요. 단점은 약간 무게감 있음.."}
{"rid":32219,"sentence":"가죽이 부드럽고 편한신발 넘 잘샀어요..사이즈 미스여서 고민했는데 바로 교환해주셔서 감사히 잘신고 있어요. 감사합니다. 자주 이용할께요"}
{"rid":32220,"sentence":"아들이 신어보더니 쿠션감도 좋고 편안하다고해서 브라운도 하나더 주문하려합니다. 디자인은 좀 나이들어 보여요.ㅜㅜ"}
{"rid":32221,"sentence":"갈색으로 아빠 회사용 신발로 구입했는데 너무 편해하셔서 일상용으로 신고 계셔요 가성비 최고예요!"}
{"rid":32222,"sentence":"발볼이 많이 불편해요 빌볼이 많이 넓은 편이 아닌데 아프네요 참고 하시길.."}
{"rid":32223,"sentence":"가죽이고 다이얼 된거라서 특별하고 편하네요 잘산거같아요"}
{"rid":32224,"sentence":"남성. 브라운. 신발 한사이즈크게 주문하세요 편하고 좋아요. 무게감은 좀 있지만 울신랑이 맘에 들어 요즘 계속 신고 다녀요. 추천합니다."}
{"rid":32225,"sentence":"가격에 비해 가성비 좋아요~ 남편이 편하다고 합니다~ 다이얼이 있어서 편해요~^^"}
{"rid":32226,"sentence":"남편주려구 브라운 구매했어요 색이 튀지않고 무난한게 가격대비 정말 맘에듭니다^^"}
{"rid":32227,"sentence":"신발이왜 이렇게 무겁나요 돌덩어리같습니다 가성비 아주않좋네요"}
{"rid":32228,"sentence":"가격대비 좋아요 무게감이 조금 있지만 소가죽이라 좋고 신발도 저렴하게 보이지 않고 디자인이 맘에 듭니다 발볼있어 한사이즈 올렸더니 길이감은 있어도 볼은 편하다고 합니다"}
{"rid":32229,"sentence":"OOO 남성 소가죽 다이얼 스니커즈 신발 너무 편해요. 소재도 너무 마음에 들고요. 잘 신고 있습니다. 강력추천해요."}
{"rid":32230,"sentence":"편안하고 디자인도예뻐요. 남편이 좋아하네요. 다이얼 슈즈라 신고 벗기도 편해요."}
{"rid":32231,"sentence":"두세트 구매해서 아들들 편하게 신으라고 주문했어요 블랙 브라운 모두 색이 맘에 들고 디자인도 괜찮다고해서 두세트 더 주문했어요"}
{"rid":32232,"sentence":"블랙 신어보고 착화감 좋아서 브라운도 구입함. 브라운이 색상은 더 이쁘네요. 깔창색이 짙어서 더 좋네요. 블랙 깔창은 밝은 색임."}
{"rid":32233,"sentence":"아빠 주문해드렸는데 신발이 사이즈보다는 조금 크게 나왔다고 하시네요. 편하고 좋다고 하셔서 하나 더 주문했어요. 이번에는 하나 작은 사이즈주문이 맞겠네요. 가격대비 좋아하십니다."}
{"rid":32234,"sentence":"넘 예뻐요~~~♡♡^^ 랑님도 딱보고 예쁘다고 함~~^^ 가격대비 진짜 예쁘고 가볍고 색상도 고급짐~~~♡ 슬랙스 바지에 맞춰입으니 진짜 신발이 패션의 완성이구나 싶어요~~~^^ 귀찮은거 싫어해서 항상 다이얼락 신발 사주는데ᆢ 진짜 입아파요~~ 걍 사세요~~ 어디에 맞춰도 멋찜~~~♡ 브라운색 하나 더 주문 하렵니닷~~^^"}
{"rid":32235,"sentence":"짝꿍이 암 치료중이라 항암약 부작용으로 발바닥이 아파서 한 칫수 큰것으로 사서 신었더니 편하다고 하네요 색상도 좋아요"}
{"rid":32236,"sentence":"편해 보여서 남편거 주문했는데 괜잖다고 하네요. 가격대비 가성비 짱이네요."}
{"rid":32237,"sentence":"편하고좋다고합니다 가격이 저렴해서 작업신발로 구입했는데 작업신발하긴 품질이 좀 아깝다고해야할까요ㅎ 만족합니다^-^"}
{"rid":32238,"sentence":"중1 아들 270cm 사이즈 잘 맞고 좋습니다. 소가죽이라 이제 가을이고 겨울이라 추워지면 신을 수 있어 좋습니다. 바람 잘 통하는 OOOO 운동화만 신는데 발볼이 넓어서 OOO 남성 소가죽 다이얼 스니커즈라 조절하며 신을 수 있어 너무 좋습니다. [평수정불과 이 신 신어서.. 뒤꿈치 밴드 붙이고 말린 운동화 신고 학원 갔습니다. 욕설글이라 올리지도 못하게 합니다~]"}
{"rid":32239,"sentence":"색깔도 이쁘고 디자인이 넘 예뻐요. 신고 벗기도 편해요."}
{"rid":32240,"sentence":"여자껏보다도 슬림하고 가볍네요 제껏은 무겁고 뭉퉁하거든요 ㅜㅜ 마음에 들어하네요 한치수 아래로 내려가 주문하니 좋네요"}
{"rid":32241,"sentence":"가격대비 품질이 좋네요. 단지 다이얼이 고장 안날까하는걱정이 됩니다. 두번째 구입입니다 다이얼이라 편하긴 했는데 고장이 잘 나더라구요.ㅠㅠ"}
{"rid":32242,"sentence":"상품을 수령해보니 바닥쿠숀이 부드럽지않고 딱딱하다 TV에서 선전할때와 착화감이 완전히 다르다 실망이다"}
{"rid":32243,"sentence":"블랙 구매했다가 넘 좋아서 두개 더 구매했어요ᆢ 블랙이랑 브라운 둘 다 색상 이뻐요 ᆢ다이얼이 있는 스니커즈 진짜 아이디어 대박입니다^^ 딱 필요했던 신발이에요~~^^"}
{"rid":32244,"sentence":"소가죽이라는점에 좋았내요ㅎ 아들이 끈을묶는단화를신었는데 뭔가모르게 불편하다고하더라구요 ㅎ 마침나오기에 캡쳐해서톡보냈더니 좋다고해서 구매했는데 다이얼이라 신고 벗기 편해서 맘에든다고하내요ㅎ 다행~~~~^^"}
{"rid":32245,"sentence":"신고 벗을 때 편하다고 좋아하네요. 발볼 조일까봐 한 칫수 크게 주문했는데 넉넉하게 잘 맞는다고 해요. 신발도 가볍고 다만 미끄럼방지가 잘 안되서 여성용 아웃솔이 맘에 더 든다고 해요."}
{"rid":32246,"sentence":"배송빠름 받고보니 더 맘에듭니다 울신랑이랑 신고걸어보니 발바닥도 편하고 좋아요 발볼도 적당함"}
{"rid":32247,"sentence":"신랑사주었는데 신고 벗기도 편하고 쿠션도있어 편하다고해요. 단점은 무게감이 있고 가죽이 뻣뻣해서 걸을때 발가락이 쓸릴것같대요."}
{"rid":32248,"sentence":"안녕하세요~~ 내신발만 사기가 미안해서 남편것도 하나 샀는데 나보다 신랑이 출퇴근할 떄 더잘신고 다니고 심지어 하나 더 주문하라고하네요~ 너무 편하고 좋다면서요~~^^ 잘신겠습니다~"}
{"rid":32249,"sentence":"신발이 가볍고 좋네요.다이얼락이라 편해요."}
{"rid":32250,"sentence":"편하고 좋네요 조금 큰듯하지만 그렇다고 한치수 작은거는 넘 딱맞네요"}
{"rid":32251,"sentence":"아빠 회사용 신발로 샀다가 너무 편해서 일상에서도 신었어요. 갈색하나 구입 후 블랙 두번째 구매해요. 저렴한대 퀄리티도 괜찮아서 추천해요~!"}
{"rid":32252,"sentence":"방송보고 주문했는데 가격대비 훌륭합니다. 하나 더 구매하려 해요. 신고 벗기 편하네요"}
{"rid":32253,"sentence":"남편이 홈쇼핑 보고 사달라고해서 주문했는데 바로 신고 다니네요. 편한가봐요ㅎㅎ 소가죽이라 그리 부드럽진 않지만 신발 튼튼해 보여요."}
{"rid":32254,"sentence":"아들이 발이 커서 안맞을까봐 걱정했는데 다행히 크게나와서 발이 편하다고 하네요 다른 분들은 정사이즈보다 한치수 작게 시키는게 좋을 것 같네요"}
{"rid":32255,"sentence":"완전실망 쿠션감 전혀없구요 출퇴근시 서서가면 하중분산도 안되 발아픕니다 게다가 실내 복도에서 걸을때 발차국소리가 크게나서 창피했네요 똑딱이다이얼편한 거 빼고 추천할게없는제품임"}
{"rid":32256,"sentence":"부모님이 아주 편하시다고~^^ 다이얼사용하시는 방법 아시고는 너무 편하시다고 좋아하세요"}
{"rid":32257,"sentence":"오랜만에 다니러 온 아들이 티비를 보다 마음에 들어해 주문 하였더니 배송 받은 후 디자인 색상 아주 만족 하네요. 사이즈도 잘 맞네요 감사합니다"}
{"rid":32258,"sentence":"발이편할거 같아 남편에게 선물했는데.발볼이 넓은편이라 한치수 크게 주문했는데.발볼넓이가 좁네요.발볼넓이는좁은편. 조금만 넓으면 좋을듯."}
{"rid":32259,"sentence":"남성화도 무거운편이네요. 발볼이 넓고 높은편이라 큰사이즈 주문했구요. 남편도 신어보니 편하고 좋다고하네요. 잘 신겠습니다. 브라운이 예쁘다는평보고 샀는데 역시 이뻐요"}
{"rid":32260,"sentence":"생각보다 예쁘고 튼튼해요. 저렴해도 신발이 고급지네요."}
{"rid":32261,"sentence":"신발이 편안해 보이고 가성비가 좋을것 같아서 구매 했는데 아주 편하고 좋아요 주변에 작극 권장하고 싶어요"}
{"rid":32262,"sentence":"아들에게 블랙 사주었는데 편안하다며 당장 신는다며 오늘아침 착용하고 출근했어요~~넘 딱 맞는 것 같기도 한데 신다보면 늘어 나겠죠"}
{"rid":32263,"sentence":"신발이 좀 무겁습니다 오래걸으면 발이 아프네요"}
{"rid":32264,"sentence":"가격대비 품질이 좋네요. 디자인은 좀 부족하네요"}
{"rid":32265,"sentence":"처음신고 산책하는데 오른쪽 신발 에어빠진것마냥 걸을때마다 소리가남. 내 오른발이 이상한건가? 신발 좀 미끄러운 것 같기도 하고 광고처럼 완전 편한 쿠션감은 아님"}
{"rid":32266,"sentence":"마나님 발 사이즈가 커서 270 주문했는데,좋다고 하네요ㆍ다이얼이라 편하다네요 여성용이 있었다면 금상첨화가아니었나 싶습니다ㆍ저도 보고 커플로 보고 주문할까 싶습니다ㆍ"}
{"rid":32267,"sentence":"디자인이 마음에 들어 구매해서 지인에게 선물했는데 쿠션감 제로에 가죽이 딱딱해서 불편하다고 하네요 처음 박스 개봉했을 때 가죽냄새도 많이 심했다고 합니다"}
{"rid":32268,"sentence":"발 볼이 넓은 남편에게 255 브라운 색을 사주었는데 다이얼이라 폭 조절이 자유롭고 색감도 좋은데다 편하다고 합니다"}
{"rid":32269,"sentence":"신랑하고 하나씩 신청해서 신어봤는데 너무 편해요 선물하기도 좋을거같아요 가격대비 정말 저렴사구요"}
{"rid":32270,"sentence":"검정 주문했다가 넘 좋아서 검정,브라운 2개 더 추가구매했어요ᆢ 가격대비 퀄리티 넘 좋네요ᆢ다이얼이 있는게 젤큰 장점이고ᆢ 색상이랑 디자인이 코디하기 쉬워서 넘 좋아요~~ 앞으로도 좋은 상품 잘부탁드립니다^^"}
{"rid":32271,"sentence":"가격도 다른신발에 비하면 저렴하고 다이얼이라 신발 벗고신을때 편리합니다"}
{"rid":32272,"sentence":"배송도 빠르고 가격대비 성능이 아주 좋아요 심풀하고 편하네요"}
{"rid":32273,"sentence":"배송빠르고가격대비 품질우수 다이얼이로 되어있어 편해 타인에게추천의사있음 골프용으로도아주좋을것같음"}
{"rid":32274,"sentence":"삼촌게서좋아하시네요 선물했어요 발이 무지 편하고 잘맞는다고 고마워하시네요 감사합니다 빠른배송두 고맙구요"}
{"rid":32275,"sentence":"다이얼이라 착용하기 편하고 디자인도 예쁜것 같아 마음에 듭니다. 브라운도 구매할 예정입니다."}
{"rid":32276,"sentence":"무엇보다 편하게 신을수 있어서 만족합니다. 디자인도 마음에 들구요.."}
{"rid":32277,"sentence":"편하다고 매일 신고~있어요!!마음에 든다고하니 기분이좋네요"}
{"rid":32278,"sentence":"남편이 현장갈때 좋겠다고 사달라고 하여 구매했어요~ 가끔 신고 기는거보니 편한거 같네요~ 튼튼하고 가벼워 추천합니다~"}
{"rid":32279,"sentence":"발이 넓은 사람은 조일 수 있으니 한치수 크게 주문해야 할 것 같아요 앞볼이 좁아요"}
{"rid":32280,"sentence":"다이얼 슈즈 주문했어요,,, 끈형식 스니커즈 많아 구입한건데 참 편하네요,,,국산인데다 마감 깔끔해 괜찮아요,,,다만, 소가죽 재질이라 약간 무거운감이 드네요."}
{"rid":32281,"sentence":"다이얼만 고장나지 않고 튼튼하다면 좋겠습니다. 색상 디자인 만족 합니다"}
{"rid":32282,"sentence":"생각보다 디자인 괜찮고 편합니다. 가성비 최고입니다. 잘 신겠습니다."}
{"rid":32283,"sentence":"싸고 좋네요 하지만 무거워서 잘 안신게되는군요"}
{"rid":32284,"sentence":"이가격에 이런 신발 없을듯. 진짜 편하구 맨발루 신어봐두 발 어디두 불편하지가 않네요. 사이즈 정사이즈 좋구 한칫수커두 무난."}
{"rid":32285,"sentence":"잘 받았습니다 내동생도 사줄려고 주문 했어요~^^ 편하고 좋아서 일할때 늘 신고있습니다. 다만 접착부위가 너무 잘벌어져서 구매를 너무자주 하는게 부담 스럽습니다 마감이 아쉽긴합니다만 잘신을께요~^^"}
{"rid":32286,"sentence":"발볼은 약간 좁은 느낌이 나긴 하는데 며칠 신어보니 편해짐 가격대비하면 최상의 선택이듯~"}
{"rid":32287,"sentence":"가성비 대비 끝판왕이네요 ㅎ 디자인도 이쁘고 다이얼이라 편하고 ㅎ 잘 신겠습니다"}
{"rid":32288,"sentence":"남편이 신발 욕심이 너무 많아서 신발장에 아직 신지도 않는 신발들도 있어요ㅋ 근데이번에 산 이신발은 너무 자주 신고 다니네요! 단지 마무리가 잘 안되있는거랑 밝은색상이 없는게 아쉽다고 흰색있음 더 구매하고 싶다네요!"}
{"rid":32289,"sentence":"빠른배송좋았구요 잠깐신어보니 바닥창이 두꺼워서 좋네요 다만 보아시스템이 쉽게풀리는 느낌은 드는데 사용해보고 좋으면 다른색상으로 추가구매할 수 있을거 같네요"}
{"rid":32290,"sentence":"편안한 착용감은 그닥 볼이 좁아 불편함 가격대비 가성비는 그냥 보통이네요"}
{"rid":32291,"sentence":"홈쇼핑에서 265사이즈 구입했는데 정사이즈로 신어야 할듯해서요 재구매합니다 신발은 편하고 디자인 깔끔하네요 친정아버지도 선물해드려야겠어요"}
{"rid":32292,"sentence":"신발도 가볍고 어느옷에나 어울려요. 너무 괜찮아서 재구매해서 선물도 했는데 마음에 딱 들어합니다."}
{"rid":32293,"sentence":"생각밖으로 맘에듭니다 가볍고 디자인이쁘고 착용감좋아요 이가격이 믿기질않아요"}
{"rid":32294,"sentence":"쿠션이 좀 안좋고 왼쪽 신발의 엄지발가락 닿는 부분이 편하지 않습니다 무게감도 있습니다"}
{"rid":32295,"sentence":"산랑이 우연히 방송보고 구매해달래서 반신반의 하며 실패해도 가격이 좋으니했는데 왠걸. 발등이 높아 신발 선택하기가 어렵고 매장에서 직접 착화해보고도 불편하댔는데 편하다며 너무마음에 들어합니다 출근이나 야외활동이나 두루두루 신어보더니 괜찮다고 블랙 도 주문해 달라합니다 신랑의 인생신발이 되지않을까합나다"}
{"rid":32296,"sentence":"발등이있어서 신발고르기쉽지않은데 이신발은 처음신을때부터 부드럽고 편하다고하네요~ 단지 다이얼이 금방 고장날거같아 걱정되고 조금 무거운감이 있다네요."}
{"rid":32297,"sentence":"가볍고 편하고 착용감도 좋고 금액도저렴해서 최고입니다."}
{"rid":32298,"sentence":"발이 엄청 편하고 피로감이 없어요"}
{"rid":32299,"sentence":"남편이 맘에 든다하네요~ 색상은 화면보는거랑 같아요 가격에 비해 고급져보이네요ㅎ 잘 신을께요^^"}
{"rid":32300,"sentence":"예상보다 더 발을 살포시 감싸주어서 보행시 편하고 맵시도 산뜻합니다."}
{"rid":32301,"sentence":"발볼이 무지 작아요 칫수는 한 칫수큰구요 갠적으로는 이 상품 비추"}
{"rid":32302,"sentence":"가격대비 제품 좋네요. 정사이즈로 산으면 발이 편해요. 그리고 벗고 신기 편해서 더 만족합니다. 소가죽도 부드럽고...볼이 약간 작은듯. 얇은 양말 신으면 불편한 느낌이 있으나 가죽이니 좀 신다 보면 부드러워지겠죠."}
{"rid":32303,"sentence":"발이 편하고 가볍고 가격도 저렴하고 국내제작이라 더욱 믿음이 갑니다. 활동하기 편합니다.좋아요"}
{"rid":32304,"sentence":"주문한 제품이 신속히 배송되어 이를 확인한 바, 천연가죽(겉감) 제품으로 가격이 염가일 뿐만 아니라 디자인 좋고, 색상 예쁘고, 사이즈, 품질 등에 대해, 아무런 문제가 없는 매우 양호한 상품으로 특히 다이얼 형식으로 되어 있어 착화하기에 매우 편리한 제품으로 이제 상기 상품 구매에 대해 구매자 분들에게 강추해 드립니다."}
{"rid":32305,"sentence":"배송빠르고, 디자인 좋고, 편하게 잘 맞습니다. 착한 가격까지..굿~~~ 감사해요."}
{"rid":32306,"sentence":"재구매했어요 정장에 신기에는 안어울리는 신발이지만 남편이 평소에 신기 너무 편하다고 감탄해서! 블랙으로 더 구매하네요! 굿!"}
{"rid":32307,"sentence":"가죽 부드러워서 발이 편하다고 신랑이 좋아하네요 디자인도 배송도 맘에 듭니다"}
{"rid":32308,"sentence":"가격, 디자인등에 만족하나 사진처럼 마감등 디테일에 불만이 있습니다."}
{"rid":32309,"sentence":"발이 편하고 따뜻하고 가성비도 좋아요 얋은 양발 신으면 약간 크게 느켜질수도 저는 발이 사고로 약간 변형되어서 도리어 잘 맞아 편함"}
{"rid":32310,"sentence":"안쪽 바닥이 발바닥 곡선 따라 형성된 게 아니라 평평해서 걷기 불편. 발볼도 좁다. 고로 한마디로 착용감이 좋지 않다."}
{"rid":32311,"sentence":"저렴한가격으로 구매했는데 발볼 부분이 너무 좁네요.."}
{"rid":32312,"sentence":"스타일 맘에 들어서 구매 역시네요! 편하게 잘 신어질듯합니다 첫착화감 좋습니다"}
{"rid":32313,"sentence":"볼과등이높은발인데 이신발은 편화고 키높이도돼서 남편이좋아해요!"}
{"rid":32314,"sentence":"신발 입구쪽이 좀 좁아 신고 벗고 약간 불편하지만 발이 편하고 사이즈도 평소 신는 사이즈로 주문했는데 잘맞아 만족합니다ㅡ"}
{"rid":32315,"sentence":"남편 생일 선물로 구매 했는데 디자인도 예쁘고 가벼워서 너무 좋네요 발바닥 까지 따뜻하게 털이 있어서 겨울에 잘 신을수 있겠네요 밑창은 생고무로 되어 있어 미끄럽지도 않겠네요"}
{"rid":32316,"sentence":"색상이랑 쿠션 감기는 감이 좋습니다 저는 약간 평발 마당발이라 한국사람늘에게는 직선보다 약간 곡선형 바닥이면 더 좋겠습니다"}
{"rid":32317,"sentence":"싸이즈가 본래보다 작게 나옴 원래싸이즈보다 반싸이즈크게 주문했는데도 편하지 않음 보온성도 그다지 좋지않음"}
{"rid":32318,"sentence":"빠른배송 가격대비 좋아요 따뜻하고 가벼워서 좋아요 올겨울 자주 잘 신을것같아요. 추천하고싶네요"}
{"rid":32319,"sentence":"처음 신을 때는 괜찮은 듯 하나 신고 다니면 발이 아파요ㅠ 광고에는 편하다고 했던것 같은데 싼 게 비지 떡 일까요?"}
{"rid":32320,"sentence":"발목 지퍼부분이 복숭뼈에 쪼여서 좀아프네요.가격대비 품질등 다른거는 다괜찬습니다"}
{"rid":32321,"sentence":"친구한테 선물을 할려고 구매를 했습니다.칭구가 마음에 들어해서 기분이 좋았습니다.그런데 아쉬운것은 발바닥 깔창에도 털이 착용되어 있었으면 더 좋겠다는 생각을 해 봅니다.가격은 착한 가격이에요!"}
{"rid":32322,"sentence":"오늘 한파라 처음착화 했는데 발바닥이 너무 시려서 부츠방한화인지 여름용 신발인지 바닥으로 한기가 너무 올라오는건지 발이시려 오래신을수 없네요 딱 싼값에 만족해야할듯"}
{"rid":32323,"sentence":"브라운색상 이쁘네요,가격대비 괜찮은 상품입니다.요즘 잘 신고 다닙니다."}
{"rid":32324,"sentence":"신랑이 선택해서 함께산 방한화~~^^ 매일 신을때 발이 편안하다고 좋아합니다 아쉬운건 가격이 좀 나가서 그게 불만입니다"}
{"rid":32325,"sentence":"가죽이 부드럽고 좋아요 내피가 털 기모라 따스해요"}
{"rid":32326,"sentence":"생각보다 사이즈가 더 넉넉하군요 오히려 양말등 두껍게 신고 신기에 적합할것 같아요"}
{"rid":32327,"sentence":"니콜리피지오 앵글부츠 남편 사줬는데 다 좋은데 발바닥 밑창이 딱딱해서 별하나 뺐네요. 별도로 푹신한 밑창을 구매해서 있던 밑창 빼고 구매한 밑창을 넣어 신어보니 괜찮더라구요. 신발 그것만 아니면 품질은 좋아요."}
{"rid":32328,"sentence":"신랑 사줬는데 정사이즈보다 작게 나왔나봐요. 신은 첫날 복숭아뼈 부근 다 까지고 ㅜㅜ. 반품도 못해서 그냥 있네요. 한사이즈 큰걸로 주문하세요"}
{"rid":32329,"sentence":"가죽이 좀 뻣뻣하긴 한데 디자인이 넘.이뻐요..완전쪼아요. 정말 잘산것 같아요.종종 판매자님 제품 만나러가야겠어요.감사합니다.짱입니당."}
{"rid":32330,"sentence":"디자인 아저씨 스탈 ~~ 신랑이 그냥 신겠다네요. 목이 짧아서 신기가 편하다네요"}
{"rid":32331,"sentence":"사이즈가 커서 교환했는데 지금은 잘 맞고 편하다고 하시네요"}
{"rid":32332,"sentence":"신랑 겨울신발 찾다가 착한가격이라 속는샘 치고 구매했는데..기대 이상이네요...270신는데 275구매 했더니 넉넉하니 편안하다고 합니다. 디자인도 이뻐요"}
{"rid":32333,"sentence":"신발이 가볍고 편해요. 물론 가성비가 좋구요"}
{"rid":32334,"sentence":"도착후 신어보니 정사이즈 딱 좋네요! 블랙이라 무난하구요! 따뜻해서 좋네요~나름 만족합니다!"}
{"rid":32335,"sentence":"가격도 착하고 상품도 좋고 받아보고 신어보니 포근하고 발목높이도 적당해서 좋아요. 강추 드릴께요 블랙구매 추천요"}
{"rid":32336,"sentence":"외관상 무난해 보입니다.. 발을 넣고 있으니 따스함이 느껴졌네요. 한참 신으면 신발안이 답답하거나 땀이 나지 않을까 걱정했는데 그럴 정도는 아닌 것으로 보이네요. 실내에서 다소 답답하다면 안쪽지퍼를 내리고 있으면 괜찮을듯 싶네요.."}
{"rid":32337,"sentence":"디자인 가격 다좋아요..단지 지퍼 내리고 신을때 입구가 넘 좁아서 발이 들어가기 힘이 들어요"}
{"rid":32338,"sentence":"남편이 바닥이 부드러운 신발을 원하는데, 이 신발은 바닥이 딱딱하지않고 부드러워요~사이즈도 잘 맞고 적당한 굽도 좋아요"}
{"rid":32339,"sentence":"디자인도 마음에들고 착한가격도 참 좋아서 남편한테 선물했는데 넘 좋아하고 마음에 쏙 든다고 합니다"}
{"rid":32340,"sentence":"신을때 조금 불편하지만 미끄럽지 않고 따뜻합니다."}
{"rid":32341,"sentence":"남편한테 선물했는데 좋아하네요 사이즈 잘 맞고 디자인 심플해서 맘에 듭니다 올 겨울 잘 신고 다닐 것 같아요"}
{"rid":32342,"sentence":"신발이 너무 편안하고 따뜻하다고하네요 정장이나캐주얼에도 너무 잘 어울리네요 신발의 소재가 부드럽고 편하다고 합니다 너무 잘 신고 다닙니다~~ㅎㅎ"}
{"rid":32343,"sentence":"사이즈가 불량이네요 디자인이 딱보기에 저렴해 보이네요 착용감도 별로고 소재도 싼티 나요 별작게 주면 리뷰 등록도 안되요"}
{"rid":32344,"sentence":"아빠가 요즘 구두 대신 방한화를 신고 다니세요 발목이 따스하고 색상도 산뜻해 즐겨 신고 다녀요 미끄럽지 않아서 좋다고 하세요"}
{"rid":32345,"sentence":"방한화는 넘 따뜻하고 좋다고 날마다 아이가 잘 신고 다니네요~ 만족합니다. 워킹화는 아직 신어 보질 않아서..."}
{"rid":32346,"sentence":"신발가볍고 튼튼해보네요~ 따뜻하거 깔끔해요~사이즈도 잘맞고~저렴하게 잘산거 같아요~"}
{"rid":32347,"sentence":"아들이 목올라오는신발 싫어하는데 방환화같지않게 편하고 따뜻하다고 좋아하네요. 잘신을 께요"}
{"rid":32348,"sentence":"신발 가볍구요. 볼이 다른신발에 비해 조금 좁은것같아요.털이 좀 빠지긴하는데 한철 잘 신을것 같아요."}
{"rid":32349,"sentence":"가성비최고ᆢ 신발이 가볍고 너무따뜻해요 올겨울방한화로 강추합니다"}
{"rid":32350,"sentence":"저렴한가격에 두가지 운동화를 신게되서 남편이 너무 좋아했어요 신어보니 가볍고 발도 편하고 좋다고하네요 지인들한테도 추천중이예요"}
{"rid":32351,"sentence":"겨울만 되면 발에 냉기가 돌아 추위도 많이 타는 신랑 올 겨울 따뜻하게 보낼 수 있겠어요 신자마자 후끈후끈 보온력 짱입니다 정말 만족해요"}
{"rid":32352,"sentence":"색상도 예쁘고 디자인은 깔끔합니다~ 신으시는분이 너무맘에들어하십니다~ 그런데 아주 살짝 무게감은 있다고 하네요 ㅎ"}
{"rid":32353,"sentence":"디자인 그냥 무난합니다. 가죽 쓸만합니다. 근데 사이즈가 엄청큽니다. 제가 구두는 265 운동화는 270을 신는데 이 구두는 265가 275같아요. 교환 귀찮아서 깔창사서 신어도 커서 깔창2개 깔았어요 반드시 한사이즈 밑으로 구매하세요.그리고 털빠짐이 심하네요."}
{"rid":32354,"sentence":"구두속의퍼가 흰색이라 쉽게 더러워 질것 같고 정사이즈 보다 작게 주문할 제품이네요 나머지는 좋아요."}
{"rid":32355,"sentence":"신발내부안 퍼가 따뚯하시다고 그런데도 정장이나 캐쥬얼에도 어울린다고 하시며 올 겨울 딸이 사준 신발로 호강하신다고 흡족해 하셨어요"}
{"rid":32356,"sentence":"올겨울 신랑 따틋한 겨울보내겠어요 디자인도좋고 제품도 슬림 합니다 약간 무겁긴 한데 겨울 신발이라 그렇겠죠"}
{"rid":32357,"sentence":"디자인이 되게 세련된 건 아니지만 신을 수 있을 만큼 괜찮게 나왔다 싶어 구매했음. 여유 있고 편함. 세미 정장 스타일에 어울림. 가격 좋음."}
{"rid":32358,"sentence":"OO쇼핑에 너무 실망입니다. 아파트 주차장에서 집에 올라오는 5분도 안되는 시간에 발목이 쓸려 신을수가 없는 신발을 판매했다는것에 대하여 무척 화가 납니다. 홈쇼핑 물건을 자주 사지만 이런 상품평 처음 써봅니다. 신발이 장식용이네요. 버리자니 기가 막힙니다. 사기당한 기분입니다."}
{"rid":32359,"sentence":"지퍼가있어서 신고 벋기가 넘 편하네요 따뜻하고 디자인이 멋스러운게 출,퇴근용으로도 좋더라구요 감사합니다"}
{"rid":32360,"sentence":"신발이 무거운 편이고 발바닥 쿠션이 좀더 푹신했으면 좋겠어요 생각보다 착용감이 부드럽지는 않네요. 조금 더 신어서 질을 들여야 할 듯~~~"}
{"rid":32361,"sentence":"발볼이 좀 좁은듯하지만 그래도 편하다 하시네요"}
{"rid":32362,"sentence":"신발이 매우 편하고 디자인도 맘에들어 신고다니고 싶은 마음이 생겨요. 그런데 상자를 열자마자 냄새가 너무 심해서 얼굴이 찡그러졌어요 엄마는 괜찮다고 베란다에 좀 놔두면 된다고 하시지만... 기다렸다 신어야죠 머.."}
{"rid":32363,"sentence":"고급스러워 보이고 튼튼해 보이고 예쁘네요. 잘 산 것 같습니다."}
{"rid":32364,"sentence":"신랑 브라운색 먼저 사줬는데 넘 좋아해서 블랙마저 구매했어요 따뜻하고 넘 편하다네요^^"}
{"rid":32365,"sentence":"좋아요~^^ 예뻐요~^^ ㅠㅠ 싸이즈잘못크네요 사이즈교환신청했어요 까다로운 서방님 맘에들어하네요 빨리교환부탁해요"}
{"rid":32366,"sentence":"할인할때 저렴하게 잘 샀어요 매장에서 산거랑 차이없이 편하고 따뜻하고 좋아요 이제 매장 갈 필요 없겠어요"}
{"rid":32367,"sentence":"OO에 국산제품 소가죽 3박자를 믿고서 구매했어요 수입산 허접한 제품보다는 비쥬얼이 나아 보입니다 약간 크게 제작된것 같은데 반치수만 낮추니 딱 맞네요"}
{"rid":32368,"sentence":"마땅한 방한화 없이 구두 신고 다니시는 아빠한테 선물했어요 수트나 세미캐주얼 입으셔야해서 너무 캐주얼하면 안좋아하시는데, OO OOO는 신자마자 바닥 푹신하고 따뜻해서 좋으시다고 바로 신고 나가셨어요 60대에게도 스타일이 괜춘합니다^^ 제품 색상도 사이즈도 주문한대로 잘 왔어요 다만 OOOO택배 별로네요 집근처배달소에서도 하루나 걸리고 밤 11시에 도착했네요"}
{"rid":32369,"sentence":"따뜻하고 튼튼하네요, 약간 투박하네요,,,,,"}
{"rid":32370,"sentence":"사이즈가 일반사이즈라 마음에들구요~ 역시나 OO라 품질 믿고 신을수있어 매우 만족합니다^^ 신랑이 정말 좋아라해서 기분좋구요. 내년에도 좋은 슈즈 방송하면 바로 구매할까합니다. 발볼도 여유있어 더욱 만족하실겁니다."}
{"rid":32371,"sentence":"OOOO 믿고 구입햇는데 믿은만큼 예쁘고 좋네요~ 가벼워요~~"}
{"rid":32372,"sentence":"가죽도 딱딱하지 않고 부드럽습니다 쟈크 처리되어 있으니 신고 벋기 편하고 겨울에 춪지 않게 보냈네요 다만 쿠션이 너무 좋다보니 뛸때 발목이 삐끗하거나 달리기 좀 어색하네요"}
{"rid":32373,"sentence":"신랑 신발이 바꿀때가되어 구매하였습니다. 겨울에 신기에 딱 좋네요. 뒷부분 발목쪽이 쿠션감도 있어서 더 좋아요."}
{"rid":32374,"sentence":"먼저 빠른 배송 감사드립니다. 브라운으로 신청했는데... 신발 품질은 좋네요. 올 겨울 잘 신겠습니다. 수고하십시요."}
{"rid":32375,"sentence":"다른 제품이 와서 교환 ~~ 남편이 괜찮다고합니다 튼튼해 보이고 따뜻할것 같아요"}
{"rid":32376,"sentence":"넘 예쁘고 좋아서 갈색도 하나 주문하려고요~~~~ 금액대비 넘 저렴하고 참 좋아요 단 아쉬운 점은 사이즈 약간 끼니 반치수 큰 걸로 주문하시는거 추천합니다."}
{"rid":32377,"sentence":"가격대비 따뜻하고 튼튼해 보이네요. 디자인도 뒤처지지 않고 괜찮아요."}
{"rid":32378,"sentence":"너무가볍고 좋아하네요 남펀이~~ 가성비대비 품질도괜찮은거 같아요 추천합니다~~^^"}
{"rid":32379,"sentence":"신랑 물건살때 나름 디자인도 따지고 까탈스런 스타일인데 소재도 너무따뜻하니 좋을것같고 쿠션감도좋아 은근 키높이도되고 무엇보다 가볍습니다. 신랑 크리스마스 선물로 오늘 줬는데 너무 편하고좋다네요. 캐주얼,정장 모두 잘 어울립니다. 저렴한 가격에 득템한것같아요"}
{"rid":32380,"sentence":"가격이 저렴해서 걱정했는데 금강제화꺼라 역시나 믿고 구입하길 잘 했습니다 키높이 효과도 좋고 무게도 무겁지않아 좋아요 바닥이 편안하게 되어있어 걸을깨 느낌도 좋고 안에 기모도 따뜻합니다 지퍼도 뻑뻑하지 않아요 디자인도 깔끔하고 고급스럽습니다"}
{"rid":32381,"sentence":"약간볼이커서 넉넉하다고하는데 ~미끄럽지않구 따뜻하고 좋아요 사이즈 넉넉하니 반치수 아래로 사세요"}
{"rid":32382,"sentence":"신발 색상 브라운으로 시켰는데 블랙으로 잘못 왔어요. 교환 번거로우니까 그냥 신는데 신경 좀 쓰셔야될 듯. 신발은 사이즈 여유 있고 편해요"}
{"rid":32383,"sentence":"배송도 빠르고 아빠에게 선물 했는데 너무 좋아하시네요 디자인도 이쁘고 색상도 마음에 드신다고 하네요 ^^ 사이즈는 반치수 아래로 사세요"}
{"rid":32384,"sentence":"신발도 편하고 가격도 착하고~~~무엇보다 따뜻해서 요즘 엄청 잘 신고다녀요ㅎㅎ"}
{"rid":32385,"sentence":"편하게 신을수 있는 겨울 부츠를 찾다가 OO 제품을 만났는데 기모라서 그런지 265 치수를 평소에 신는데 260으로 교환해서 신습니다 OO답게 꼼꼼 하게 잘 만든것 같아요 블랙도 구매할까 생각중입니다 이미지 첨부가 안되네요 신으면 더 예뻐요"}
{"rid":32386,"sentence":"가죽이 조금 뻑뻑한 느낌이 있는데 조금지나면 괜찮겠죠 가격대비 만족합니다"}
{"rid":32387,"sentence":"겨울에 미끄럽지않고 많이 따뜻하진않지만 춥지는 않아요. 사이즈는 운동화보다 10미리차이 나네요"}
{"rid":32388,"sentence":"발이 넘편하고 쿠션도 좋아서 출근시 요것만 신네요 블랙사고 좋아너 브라운하나더구매했거든요 디자인도 심플하니 예뻐요"}
{"rid":32389,"sentence":"일단 운동화275 신는데 275 구매했는데 약간 큰 사이즈네요 발 볼이 넓어서 275는 신어야겠어요 따듯하고 가죽 부드럽고 편해요 가격저렴하고 가성비 짱이네요 털도 잘 안빠져요"}
{"rid":32390,"sentence":"방송과달리 털이 안들어있네요 @@ 그래도 마침 겨울용 신발을 바꾸고 싶었는데 방송 채널을 돌리다가 얻게된 가성비 좋은 겨울용 신발 득템 했어요 왜 이미지가 저장되지 않네요 아무 설명도 없이"}
{"rid":32391,"sentence":"맨처음 신발바닥에 눈길이 갔는데 참 견고하게 잘만들었다싶었어요 기모도 적당하고 가죽도 좋은지 남편이 잘신겠다고하네요 좋은 가격에 득템했습니다"}
{"rid":32392,"sentence":"OOO을 이가격에 품질도좋은거 같네요 방수는 어떨지 모르지만 좋은가격에 사는거 같습니다"}
{"rid":32393,"sentence":"아침엔 좀 작은듯했하다 저녁되니 발에 딱 맞아져서 좋다고 합니다 품질도 좋아요 따뜻하기도 해서 넘 좋아요"}
{"rid":32394,"sentence":"지퍼스타일이라 신고벗기 편합니다 생각보다 미끄럽네요."}
{"rid":32395,"sentence":"가격이 저렴해서 괜찮을까 싶엇는데, 발이 편하구 따듯하다구 합니다.."}
{"rid":32396,"sentence":"아주 쓸만합니다 따뜻합니다 무겁다고 하던데 저는 잘모르겠네요 상대적인 같습니다 단지 생각보다 바닥이 딱딱하고 걸을때마다 굽에서 덕덕하고 소리가 나서 좀 그렇네요"}
{"rid":32397,"sentence":"푹신푹신한 바닥에 가벼운 무게감에 아주 좋네요. 신기편한 지퍼도 아주 맘에들어요. 대박나세요."}
{"rid":32398,"sentence":"남편이 외출할때 매일매일 이 구두만 신고 다닙니다. 역시 OOOO, OO 쇼핑 믿을 만 하네요! 재질도 좋고, 발이 편하고, 미끄럼도 방지되는 구두여서 겨울내내 착용하고 있어요. 감사합니다!"}
{"rid":32399,"sentence":"요즘 유행이라서 복숭아뼈까지 올라와서 높이가 좀 불편하지만 따뜻하고 좋습니다~"}
{"rid":32400,"sentence":"어느 정도의 키높이에다 적정수준의 기모 좋구요, 클라싴이미지 담보된 외양,,, 블랰이 공여할 순수성, 착용감 우수,,, 방한화 기능이 갖춰진 품격,,,,,,좋아요, 좋아요, 아주 좋아요."}
{"rid":32401,"sentence":"화면 보는대로 똑같아요 작업화 할려고 샀는데 괜찮네요 OOOO라서 믿고 구매했어요 키높이에 푹신하고요 안에 털이 많지않아 따뜻할지 신어봐야 알것같네요"}
{"rid":32402,"sentence":"신발이 일단은 편하다고 하네요 그런데 가죽이 좀 뭐랄까 이상하게 껍질이 벗겨지는 경향이 있네오. 우리는 가죽에 대해선 잘 모르니까 As는 되는지 As를 신청한다면 어디로 해야하는건지? 담당자분의 답변이 좀 필요한거 같네요 답변 부탁 드립니다. ㆍ"}
{"rid":32403,"sentence":"디자인 좀 투박하지만 잘신고있습니다.발목까지 올라와있어 발목보호가 되는거같고...가성비가 괜찮은듯해요. 색상도 원했던 색이 아니라 좀 아쉽네요"}
{"rid":32404,"sentence":"진작 이 신발을 구입할걸. 가격 대비 좋고 한겨울부터 봄까지 신기가 좋네요. 다만 천연 소가죽이라고 하는데 싼티 나요"}
{"rid":32405,"sentence":"구두를 고를때 항상 고민했는데 OO 구두라고 해서 구매하게 되었늨데 갈색구두를 선택^^역쉬 탁월한 색상 선택이었어요~ 그런데 디자인이 흔한 스타일이라 별로라고 그닥 맘에 들어하지않아요"}
{"rid":32406,"sentence":"싸이즈 정 싸이즈로.주문해도 맞고 밑창도 편하고 따뜻하다고 선물받은 분이 좋아합니다 신는 사람이 좋다고 하니 기분이 좋네요"}
{"rid":32407,"sentence":"디자인 가격 모두대만족입니다 따뜻하게 올겨울 잘신을것같아요 좋은슈즈 감사합니다 품질이 좋아서 만족합니다 잘 신을게요"}
{"rid":32408,"sentence":"남편 사주었는데 디자인 심플하고 젊은 감각으로 최고입니다. 올겨울 따뜻하게 지낼수 있을것 같아요 소가죽이라 부드럽고 소재감도 좋아요"}
{"rid":32409,"sentence":"가격대비 상품 품질이 좋아요 다른 홈쇼핑보다 가격해택이 좋아요 눈오고 미끄럽고 추울때 신고 나가면 좋을것 같네요 약긴의 키높이도 들어갔어요"}
{"rid":32410,"sentence":"좋아요 예쁘고 가죽 부드럽고 찾기 힘든 사이즈인데 마침 있어서 구매했습니다 감사합니다.^^ 사이즈가 잘 맞아서 좋아요 만족하며 신고 있습니다"}
{"rid":32411,"sentence":"신발이 아주 편하고..가죽이 부드러워요.. 발목을 잡아주어 편하고 겨울용으로 최공...따뚯해서 좋아요 잘 신고 있습니다"}
{"rid":32412,"sentence":"아버직께서 겨울캐쥬얼신발 원하셔서 구매했어요. 발볼이 넓고 평발이라 반사이즈 크게 주문했고 여유있게 맞았어요. 발볼이 보통이시다면 반사이즈 작게 혹은 정사이즈 구매하세요. 무게가 좀 나가지만 아버지가 마음에 든다고 하셨어요."}
{"rid":32413,"sentence":"정사이즈 사시길 권장.. 한치수 크게 주문 했더니 조금 크네요. 등산 양말 신으면 신을만은 하네요. 개인적인 의견 이오니 참고 하세요."}
{"rid":32414,"sentence":"선물로 구입했습니다. 바로 발송되어보내드렸는데 잘받았다는 연락이왔어요. 연세가있으신데 신발이 가볍고 신기 편하다고 하십니다. 미끄럽지는않을까 걱정도했는데 염려말라고 괜찮다고 하시네요. 발 편하고 가볍고 잘 신고 다닌다고하시니 저 역시 기쁘고 만족합니다."}
{"rid":32415,"sentence":"신발이 무거운 편이고 발바닥 쿠션이 좀더 푹신했으면 좋겠어요"}
{"rid":32416,"sentence":"따듯하고 편하대요 신발이 엄청 튼튼해 보여요."}
{"rid":32417,"sentence":"저는 배송빨리왔어요 아침에 주문하고 담날받음 키높이라 남친이 키커진느낌 좋다고ㅋㅋㅋㅋ 안그래도 신발하나 사려고했는데 맘에 들어요 잘 신을게여 별로 무겁진 않아요 안에 기모천인데 좀더 두꺼웠으면 좋았을듯해요"}
{"rid":32418,"sentence":"편하고 퍼가 들어있어 따뜻하고 키높이라서 좋습니다. 신발 칫수는 넉넉하게 나와서 한 칫수를 내려서 신어도 됩니다."}
{"rid":32419,"sentence":"신랑구두 OO을 믿고 구입하길 잘한듯 아주 편하게 잘신고다니네요 미끄럽지도않고 따뜻하고 마음에든답니다"}
{"rid":32420,"sentence":"남성구두 겨울용으로 딱이에요 작년에도 신었는데 따뜻하고 편합니다 잘 구입 했어요"}
{"rid":32421,"sentence":"소재가 약간 딱딱해 보이는데 신어보니 튼튼하고 좋아요"}
{"rid":32422,"sentence":"정장화 겨울 부츠를 찾던 중 OOO OOOO 방한화를 선택했는데 싸이즈는 큰편이지만 가격대비 품질, 디자인 모두 만족하고 적극 추천합니다"}
{"rid":32423,"sentence":"정말 신발 많이 무거움 하나 좋은 것은 미끄럼은 확실히 방지되는 것 같음"}
{"rid":32424,"sentence":"사이즈가 빡빡하르낌 OO제품 자주신는데 OO특징이 좀 큰편인데 이제품은 OO제품같지않게 불편하고 사이즈가 여유없는 느낌"}
{"rid":32425,"sentence":"편하긴한데 방송과달리 털이 안들었네요^^ 그리고 걸을때 터벅거리는소리가 난다고하네요 제가 보기엔 좋은것 같은데...신랑을 사줬거든요"}
{"rid":32426,"sentence":"폭신폭신하고 넘 때뜻하고 편한신발이예요 우리신랑님이 좋아합니다 질좋은상품 감사합니다. 잘신을게요."}
{"rid":32427,"sentence":"며칠을 고민하다가 샀어요 기존에 신고있는 영국제 워커는 멋지고 튼튼합니다만 진짜 소가죽에 밑창도 무거워서 오래신기는 힘들엇어요.지퍼가 없으니 신고벗기도 그렇고요 그러다 발견한 이신발 진짜 물건이네요ㅎ 일단 색감 화면하고 똑같습니다 인조가죽이지만 튼실해보이고 무엇보다 가벼움이 최고 하이탑 슈즈 스타일인데 신어보면 워커같고 그래요ㅎ 지퍼있어서 신고벗기좋고 인조가죽이라 내구성이 얼마갈지가 중요하겠지만 이가격이면 그정도 감수하고도 살만해요 첫가입쿠폰에 ㅇㅇ vip쿠폰 하니 무지하게 저렴해지네요 잘 신겠습니다 여긴 상품평이 없길래남겨봅니다"}
{"rid":32428,"sentence":"이 가격에 이 품질이라니 믿을 수 없네요 정말 싸게 샀는데 비싼 신발 못지않게 예쁘고 무엇보다 국산이라는 점이 정말 좋습니다 잘 신을게요 많이 파세요 !!!"}
{"rid":32429,"sentence":"쿠숀감 좋고 기모있어서 따시게잘신고다닙니다 블랙에이어 브라운도 재구매했습니다"}
{"rid":32430,"sentence":"퀄리티에 비해 가격이 믿기지 않음. 항상 방한화 위주로 값싼 제품에 의존해 왔는데.. 이제품은 품질이 어디 한 군데 나무랄 데가 없음...아"}
{"rid":32431,"sentence":"너무 굽이 높아서 불편하고 발목이 너무 올라와 신발을 신고 벗기가 불편하네요"}
{"rid":32432,"sentence":"신발이 무거움 감이 있어요 쿠션감을 느낄수 없네요 빼곤 품질 괜잖아요"}
{"rid":32433,"sentence":"가성비 굿, 가볍고 눈길에 미끄러지지 않아 안전할 것 같습니다."}
{"rid":32434,"sentence":"60대 남편 이 신습니다 편하고 구두가 이쁩니다 잘 신겠습니다"}
{"rid":32435,"sentence":"겨울용이라 그런지 무게가 있네요 굽도 있고 따틋하게 잘 신을거같고 남편도 맘에 들어해서 잘 산거 같아요"}
{"rid":32436,"sentence":"가성비 최고입니다. 키높이에 디자인.색상 모두 만족입니다. 남편이 맘에 들어해요"}
{"rid":32437,"sentence":"사이즈가 커서ㅈ교환신청 했는데 바로 교환해 주셔서 빠르게 잘 받아 사이즈 맞게 잘 신고 있습니다. 좋은 제품을 싼 가격에 사서 잘 신고 있습니다."}
{"rid":32438,"sentence":"평소 신는 사이즈보다 한치수크게 주문했는데 두꺼운 양말신으니 괜찮네요. 가성비좋아요"}
{"rid":32439,"sentence":"배송,빠릅니다. 가격,저렴합니다. 굽도 높아서 좋고,따뜻한 안감이 좋아요. 이런 조건이 충족되다보니 엄청 무거워요. 그래도 좋다네요.ㅋ"}
{"rid":32440,"sentence":"디지인도 좋고 색상도 좋고 다좋은데 양말을신고 신어보니 검은털이 끊임없이 묻어나옵니다"}
{"rid":32441,"sentence":"생각보다.디자인이투작한데 매일잘신고다니시네요.따뜻하다고.잘신고다니고있어다행이지만투박한게아쉬운건어쩔수없네요."}
{"rid":32442,"sentence":"편하고 방수되고 외출용되는 남자신발입니다ㆍ 저렴한가격에 잘 샀어요ㆍ 남편이 좋아하네요ㆍ시장보다 싸고 물건 품질 좋다고요"}
{"rid":32443,"sentence":"브라운 컬러 구매했구요~ 일단 모양이 세련됬어요 정장&{케쥬얼) 전혀 어색하지않는 신발 첨봤네요ㅎ 쿠션도 최고.키도 커보이네요"}
{"rid":32444,"sentence":"낭동생이 예쁘다고 엄청 조와하네요 색상도좋고 아주 발이 편하다네요 디자인도 무난해서 데일리로 신기 딱 좋다네요"}
{"rid":32445,"sentence":"아버지 사드렸더니 편하셔서 너무 좋으시다고 하시네요 저렴하게 잘 샀어용 역시 믿고 사는 OOO 입니다 항상 감사합니다"}
{"rid":32446,"sentence":"편안하고 따뜻하고 좋습니다 굽이 높아 더좋네요"}
{"rid":32447,"sentence":"착화해보니 신발 사이즈가 정사이즈보다 크게 제작되어 나왔으니 주의하여 구입하시길 발볼 넓은 사람이라 다른신발 구매할때처럼 한칫수 크게 주문했는데 커요 정사이즈여도 충분했을것 같아요"}
{"rid":32448,"sentence":"아버지 사드렸어요~ 다니실때 발이 춥다고 하셔서 둘러 보다가 남자신발에도 털이있는신발이 이렇게 디자인이 깔끔하게 되어 있어서 좋았어요^^ 정사이즈 시키시면 될듯해여^^"}
{"rid":32449,"sentence":"아버님 사드렸는데 따뜻하고 사이즈 잘 맞다고 하십니다. 정장에도 캐주얼에도 무난하게 소화된다고 하시면서 마음에 들어 하셨습니다."}
{"rid":32450,"sentence":"신랑선물로 삿는데 맘에들어하네요 쬐금 무거운감은 있고~~ 키높이라 키가 커보여서 좋고 안에 퍼가잇어 따뜻한 감은 있네요. 별5개 줄려고햇는데 배송이 늦엇어요 그래서 4개네요 대박나세요~~^^"}
{"rid":32451,"sentence":"친정아버지사드렸는데 따뜻하니 미끄럽지도 않고 좋다 하시네요. 올겨울에도 매일 신을 수 있겠다고 하시며 좋아하셔서 저도 기분이 좋아요."}
{"rid":32452,"sentence":"슬림한디자인이라 좋아요 겨울이라 한사이즈큰것으로 구입했는데 좀많이넉넉하긴하네요. 따뜻하니 한 겨울에도 잘신겠어요."}
{"rid":32453,"sentence":"정사이즈로 신어보니 잘맞고 아주 편안합니다 따뜻해요 딴 색상으로 하나더 구입예약입니다"}
{"rid":32454,"sentence":"디자인도 깔끔하고 지퍼있어서 신고벗기편히하고 따뜻합니다~ 올겨울에도 아주 잘 신겠습니다. 감사합니다~"}
{"rid":32455,"sentence":"이가격에 나쁘진 않습니다. 다만 신발 안쪽에 기모가 없었으면 더 좋았지 않았나 싶네요. 사이즈는 정사이즈 보다 조금 크게 나온듯 합니다"}
{"rid":32456,"sentence":"폭신하고 편안하다고 하네요 남편이 맘에 들어합니다 발볼 넓은 사람이라 다른신발 구매할때처럼 한칫수 크게 주문했는데 정사이즈여도 충분했을것 같아요 배색부분이 별로여서 망설였는데 실물보니 배색이 크게 튀어 보이지 않네요 맘에 들어요"}
{"rid":32457,"sentence":"방송이랑 앱에서 보는 거보다 훨씬 더 이쁩니다. 좀 아쉽다는 생각이 들고요. 가성비 짱입니다. 후회 없으실 듯. 단 직접 신어보지 않아 사이즈 선택이 고민일텐데 제 기준으로 말씀드리면 한 사이즈 작은걸로 추천 드립니다. 별 한개 빠졌는데 배송 때문입니다. 저번주 토요일 주문했는데 이번주 수요일에 받았네요."}
{"rid":32458,"sentence":"생각보다는 괜챤음. 디자인은 쏘 쏘. 비용도 괜찮은 편임."}
{"rid":32459,"sentence":"남편한테 한소리들었네요 역시 싸고좋은건 없는건가요~? 저 신발 하루신었는데 발목 뒤가 다 까졌어요 발목이 너무좁고 가죽이라하기엔 너무 딱딱해요 저두신어보고 깜짝놀랐네요 한번신어서 교환도안되고 그냠 버려야하네요 사지마세요"}
{"rid":32460,"sentence":"저렴한가격에 잘 구매해서 따뜻하게 남은겨울을 잘보낼 수 있을것 같습니다 기모가 완전 따뜻 합니다"}
{"rid":32461,"sentence":"가성비 정말 좋은 제품은 맞는데 정장에는 절대 못 신어요 앞 코가 너무 뭉퉁해 어울리지 않음 ㅜㅜ"}
{"rid":32462,"sentence":"아버지 선물로 보내드렸어요 털이 좀 빠지지만 따뜻하게 신으실 수 있으셔서 만족하신데요"}
{"rid":32463,"sentence":"디자인은 맘에드는대 소가죽 재질이 딲딲해서 인지 발목이 너무아파 걸을수가 없다고하네요 가죽좀부드럽게안돼는지요 반환할려고해도 신고나갔다와서 반환못하네요"}
{"rid":32464,"sentence":"가격대비좋은데 털이좀빠지네요 잘신어볼께요"}
{"rid":32465,"sentence":"엄마집에 보내드렸는데.. 정사이즈 아니네요 발볼도 있는데.. 평소 245 신으시는데 두꺼운 양말 신고 신어보셨는데도 크데요 그냥 막 신으신다고 교환은 안하신데요"}
{"rid":32466,"sentence":"겨울용이라 그런지 사이즈가 엄청 크게나왔어요 한치수 작게 교환했는데도 좀큰것 같아요~~ 두꺼운 양말 신고 신어야 겠네요~~ 퀄리티는 나름 만족합니다~~^^"}
{"rid":32467,"sentence":"정사이즈 샀는데 좀 크네요. 그리고 일개월 자났을 때쯤 옆에 트더졌어요"}
{"rid":32468,"sentence":"정사이즈 맞나요? 제가 평소에 신는 신발 사이즈로구매했었는데 다른 신발 크기랑도 확연히 차이가 나요 ㅠ 박스에서는 제가 주문한 사이즈로 적혀있는데 막상 안에 있는 신발사이즈는 정사이즈가 아닌 것 같아요 ㅠ 바로 신고싶었는데 한사이즈 아래로 교환해야하는건가요? 아님 박스안에 들어있는 신발 사이즈가 잘못 들어있는 건가요?"}
{"rid":32469,"sentence":"사이즈가 커서 교환요청했어요~~ㅠㅠ 신발은 마음에드는데 겨울에 눈오면 약간 미끄러울것 같은 생각이드네요~~^^ 그러지 않길 바라면서 잘신을듯 합니다~♡"}
{"rid":32470,"sentence":"남편이 무척 좋아하네요~~ 생각보다 가볍고 따듯하데요 무엇보다 예쁘고 세련됐어요 추천합니다"}
{"rid":32471,"sentence":"겨울용으로 딱이네요 편안하고 따스하게 잘 신을것 같네요"}
{"rid":32472,"sentence":"폭신헌것같은데 뭔가 불편하다고 하네요. 걍 그럭저럭 신는다고 하네요ㅗ"}
{"rid":32473,"sentence":"티브이 홈쇼핑 채널에서 홍보했던 것과 다름이 없어요ㆍ가죽은 기품 있고 가볍고 따듯하며 무엇보다 발이 편하게 잘 나온 제품이예요ㆍ강추합니다"}
{"rid":32474,"sentence":"신랑이 넘좋아합니다.다자인과 착용감 모두 좋다고합니다."}
{"rid":32475,"sentence":"밤새 눈이 많이 와서 구입한 방한화를 신고 눈썰매를 탔는데...대박!! 발가락이 전혀 시럽지 않아요 오늘 방송에서 또 판매를 하길래 1개 더 구입했어요 가격대비 가성비 굿 입니다"}
{"rid":32476,"sentence":"남편 외출시 발이 따뜻한 신발이 없었는데 이 상품은 소가죽으로 완전 멋진 외출시 사용할 수있는 신발이라 넘 좋고 따뜻하게 신을 수 있을 듯."}
{"rid":32477,"sentence":"친정아버지 사 드렸는데 사이즈도 잘 맞고 따뜻하다고 좋아하십니다! ^^"}
{"rid":32478,"sentence":"디자인도 예쁘고 편안합니다. 평소 신발사이즈와 잘 맞고 겨울에 따뜻해서 신기 좋을거 같습니다."}
{"rid":32479,"sentence":"방한화치곤 디자인이 세련되고 기능들이 스마트한 느낌이든다. 신자마자 발이 후끈후끈하다. 잘 신겠습니다.."}
{"rid":32480,"sentence":"남성꺼샀는데. 신발깔짱에 털이없는거네요 발시렵데요"}
{"rid":32481,"sentence":"디자인이 심플하고 따듯합니다. 발목부분이 타이트해서 걸을때 좀 불편한데 지퍼를 좀 내려서 풀어주니 그런대로 견딜만 합디다. 정장과 캐쥬얼에 전천후로 커버가 가능할듯"}
{"rid":32482,"sentence":"스타일 좋아 보입니다. 발목 입구가 보기보다 타이트해서 발목이 조금이라도 두꺼운 사람은 불편 하겠네요. 처음 받았을때 화학제품 냄새가 너무 심하고 바닥내피는 털이없어 큰 방한은 기대 안하는게 좋을듯 합니다."}
{"rid":32483,"sentence":"마감이 엉망이네요 가죽과밑창접착부분 떨어졌어요 교환또는as 부탁드립니다 앞으로는 마감에 신경 좀 더 써주세요"}
{"rid":32484,"sentence":"가볍고 좋네요. 가죽도 부드럽네요. 다만, 인솔엔 보아털이 없고 옆에만 있네요. 마치 있는것 처럼 방송하던데 정확하게 하셔야 할 것 같네요. 굽은 높지 않는 듯요."}
{"rid":32485,"sentence":"디자인은 좋은지도 모르겠는데 일단 발바닥이 아프고 방한 기능이 있는건지 발이 시려요"}
{"rid":32486,"sentence":"신발바닥부분에 털이 적어서 좀 아쉽지만 디자인 칼라 다 만족입니다"}
{"rid":32487,"sentence":"배송도 빠르고 다 좋은데. 신발을 신고 지퍼를 올려서 걸을때 복숭아뼈와 지퍼 마지막 부분이 꽉조여서 아프고 많이 불편 합니다."}
{"rid":32488,"sentence":"가격 대비 품질이 아주 좋습니다. 다른 칼라로 추가 주문 예정입니다. 올 겨울 잘 신고 다닐 듯 합니다. 사이즈 좀 크게 나왔으니 한치수 작게 추천드려요"}
{"rid":32489,"sentence":"신발 안 털은 거의 없어요 그래도 신발 디자인은 예쁘네요"}
{"rid":32490,"sentence":"발볼이 넓은편이라 걱정했는데 다행히 착용감이 좋다고 하네요 가볍고 편하다네요 저렴한 가겨으로 득템~ 만족스러워요"}
{"rid":32491,"sentence":"신발은 정사이즈이구요 바닥 쿠션이 좀더 있었으면 좀 아쉬운 부분이네요 좀 더 신어보고 브라운 컬러도 구매 할 생각입니다 바닥이 갈라지지 않는다면 말이죠 무게감도 있습니다."}
{"rid":32492,"sentence":"발뒷꿈치쪽 봉제선이 홈쇼핑 사진에는 똑같은데 맨처음 주문한 검정색도 한번신은 신발이었던것처럼 밑창이 지저분하고 뒷꿈치 봉제선도 안맞아서 브라운으로 교환해서 받았는데 남성 브라운 방한화 상품도 똑같이 봉제선이 일치하지않습니다.다른모든제품다 봉제선이 그럴거라고 예상됩니다."}
{"rid":32493,"sentence":"부모님 사드렸는데 편안하다고 맘에드셔서 다행이에요!가격 부담도 없구해서 선물해드리기 좋아요^^"}
{"rid":32494,"sentence":"배송도 넘 빠르고 신랑이 신발도 맘에 든다고하네요 안쪽 퍼가 너무 두껍지않아 겨울양말신고 사이즈 딱이라고 하네요 단점은 첨 신을때 앞목쪽이 조금 아팟는데 좀 걸으니 아픈건 괜찮다고하네요 겨울 잘 날것 같아요"}
{"rid":32495,"sentence":"바람도 안들고 따뜻합니다 바닥에도 털이 있음 더좋았겠지만 만족합니다"}
{"rid":32496,"sentence":"배송이 빠른편이 아니고 그냥 무난합니다. 시착용해 보니 가벼운 것은 좋은데, 발볼에 여유가 별로 없네요. 겨울 부츠이기 때문에 두꺼운 양말을 신고 신어보니 발볼이 조이는 편으로 갑갑합니다. 색상도 조금 더 밝은 브라운이었으면 합니다."}
{"rid":32497,"sentence":"가성비대비 만족도 짱짱짱입니당^^ 올겨울 울신랑 따듯하게 지낼수있을것같아용~♡"}
{"rid":32498,"sentence":"남편이 신어보더니 너무 예쁘고 따뜻하다고 기분좋아합니다. 또한 고급스럽기까지 하다고 아까워서 회사갈 때는 못신겠다며 다른 곳에 멋지게 나갈 때 신어야겠다고 하네요^^ 착한가격에 이만한 제품찾기가 쉽지않은데 감사하네요~코로나땜시 어두워진 얼굴이 신발하나로 확펴집니다."}
{"rid":32499,"sentence":"신랑이 편하게 잘신어요 볼이 있는 발인데 편하다고 하네요"}
{"rid":32500,"sentence":"남 편이 발볼이 넓어 신어보지 않으면 신발 사기가 너무 힘든데 신어보고 발이 너무 편하다고 한다. 따뜻해서 좋다고도하네요."}
{"rid":32501,"sentence":"볼이 좁아 엄지 발가락쪽이 아프고 바닥이 미끄럽네요"}
{"rid":32502,"sentence":"블랙 260 튼튼하게는 만든것 같은데 신고벗을때 불편하고 걸으면 발목이 딱딱하여 아프고 불편합니다. 발볼이 넓은 사람은 불편할 신발입니다"}
{"rid":32503,"sentence":"디자인은좋으나 한겨울용은 아닌듯 발시려워서 못신고 있습니다. 봄에나 신어야지.."}
{"rid":32504,"sentence":"발목이 좀조이는 발사이즈 외에 등이나 목은 사이즈가 되게 애매한데 그래도 잘신어봅니다"}
{"rid":32505,"sentence":"지금은 딱 신기좋은데 한겨울에는 발시러 못신을것 같네요. 깔창도 털이있어서면 하는데 조금아쉽네요,"}
{"rid":32506,"sentence":"발볼이 넓은 편이라 한 치수 크게 했더니 잘 맞네요. 따뜻하게 잘 신겠습니다."}
{"rid":32507,"sentence":"디자인은 심플하니 예쁜데 발가락 부분이 항상 축축하니 어디서 물이 들어오는지 알수가없네요 품질이 안좋아서 그냥 버려야할듯 쓰레기 만드는거 정말 싫어하는데 지구가 걱정되어서.."}
{"rid":32508,"sentence":"운동화만 신던 신랑 외출시 잘신고 다녀요. 바닥은 안감없는게 살짝아쉬워요"}
{"rid":32509,"sentence":"가볍고따뜻뜻해요.디자인도세련. 만족해요"}
{"rid":32510,"sentence":"신어보니 많이 따뜻하진 않은데 좀 편한건 있네요"}
{"rid":32511,"sentence":"따듯하고 디자인 예뻐요..색상도화면과같고.디자인이 가격보다 훨씬 비싸보여요.."}
{"rid":32512,"sentence":"포근하고 발목을 잘잡아줘서 편해요~ 직장동료 한테 선물해야 겠네요."}
{"rid":32513,"sentence":"Tv이를 보다가 신랑이 OOO방한화를 보더니 주문해 주라고 하더군요!배송되서 온 신발을 바로 신어보더니 가볍고 따뜻해서 마음에 든다고 합니다! 검정도 같이 주문했는데 같이 안오고 나중에 왔네요! 매일 번갈아가면서 잘신고 다닙니다!겨울에 잘신고 다니는데 무척 만족합니다,가격대비도 좋네요."}
{"rid":32514,"sentence":"구두가 무거워 가볍게 신으라고 사줬는데 많이 편하지는 않다고 하네요 그래도 가격대비 괜찮은제품입니다"}
{"rid":32515,"sentence":"신랑이 신어보더니 편안하다고 좋아하네요 가격도착하고 좋아요"}
{"rid":32516,"sentence":"가격대비 품질도 짱~~ 소재도 부드러워 좋고 따뜻해서 좋아요 봄에 슬립온 신어보고 아들. 아빠거 재구매합니다."}
{"rid":32517,"sentence":"남편 한테 선물해줬어요. 따뜻하고 불편한것 없이 괜찬타고 좋아하네요. 바닥이 약간 미끄러운것 빼고는."}
{"rid":32518,"sentence":"아빠 사드렸는데 다 좋은데 발목이 너무 쪼여 아프시다네요ㅜㅜ"}
{"rid":32519,"sentence":"남편이270신어서 주문했는데 생각보다 더 크게 나온거 같네요 발목이 좁은편이라265로 교환도 못하고 발볼은 손가락두마디가 남을정도라 예매 하지만 그냥신기로 했어요"}
{"rid":32520,"sentence":"이제서야 덧글 올리네요. 박스포장 맘에 들구요.배송도 빨라 좋았습니다. 약간의 제 스타일은 아니지만 제품 품질은 맘에 듭니다. 잘 신을께요."}
{"rid":32521,"sentence":"색상이 고급스러워요. 편하고 좋은데 바닥에도 기모창이 있으면 도 좋겠어요. 신발 옆부분이 본드처리가 잘 안되어 살짝 벌어지네요. 검수를 잘 하셨으면 하는 이쉬움이 있네요"}
{"rid":32522,"sentence":"가격대비 좋아요.가죽이고 속에 털ㅇㅣ있어 따뜻할거같네요.남편이 약간조인다고 하니 한사이즈 위로 구매해서 두꺼운양말을 신으면 좋았을거 같아요."}
{"rid":32523,"sentence":"정사이즈고 바닥은 좀 낮은 느낌이 드는데, 스타일이 간지 나네요. 디자인 등 모두 만족 합니다. ^^"}
{"rid":32524,"sentence":"신발은 신어보고 사야하는데가격대도좋고해서 주문했는데 신어보더니 편하다고 하네요!털도 달려서 편해서 외출시 이것만 신고 다니네요!잘신고 다닙니다"}
{"rid":32525,"sentence":"남편생일선물로 구매했어요. 사이즈 정사이즈고 발이편하고 따뜻해서 너무좋아하네요. 맘에들어요."}
{"rid":32526,"sentence":"잠깐 신었는데 편안하고 따뜻하다네요 요번겨울에 많이 신지않을까!"}
{"rid":32527,"sentence":"신랑 이 신어 보고 발이 편하고 적당한 신발무게감이 좋다고 맘에든다 하네요ᆢ 그런데 이왕이면 밑창 이검정 이었으면 더 좋았겠다고 하네요ᆢ"}
{"rid":32528,"sentence":"사이즈 255를 신는 남편이 이 신발은 볼이 좀 낀다고 해서 260으로 교환했더니 잘 맞습니다.착화감이 좋아서 운동화같은 단화라고 할까요?여하튼 데일리 회사 출근용 슈즈로 딱입니다. 요즘은 캐주얼스럽게 옷을 입고 출근을 하니까요..."}
{"rid":32529,"sentence":"남편이 발볼넓은 265인데 나이먹으니 발도 커지더라구요. 급히 여행가느라 270 주문하고 배송받아 신고갔는데 발볼,길이 다컸어요. 앏은 깔창깔고 잘신습니다.정사이즈주문하세요."}
{"rid":32530,"sentence":"발볼상관없이 주문해두 될듯요. 다이얼로 폭조절두 쉽구 바닥두 편쿠 모양 또한 멋집니다. 바닥솔이 흰색였음 더 좋을듯!"}
{"rid":32531,"sentence":"발볼이 넘 작아서 신자마자 발이아프다네요 사이즈불량같습니다 반품신청합니다"}
{"rid":32532,"sentence":"약간 무게감이 있긴해도 소가죽임을 감안하면 가격대비 아주 괞챦습니다~^^"}
{"rid":32533,"sentence":"다이얼이라 너무 편하네요. ㅎ 재질도 고급스럽고 발이 편하네요. 이것만 신게 되네요."}
{"rid":32534,"sentence":"신고 벗기 편하고, 딱 맞게 신을 수 있을 것 같아요. 운동화 느낌도 나는 디자인이라 왠만한 바지엔 편하게신어도 될것 같아요.요건 블랙이라.. 다른 색상은 조금 다를수도 있겠지만요. 전체적으로 스니커즈 치고는 날렵해보이네요."}
{"rid":32535,"sentence":"디자인도 튀지않고 무난해서 좋네요 새신발인데 부드럽게 신겨지는 느낌이 좋아요"}
{"rid":32536,"sentence":"뒤꿈치가 조금 더 도톰했으면 발이 더 편할것 같네요 저렴하게 구매했습니다"}
{"rid":32537,"sentence":"품질이 엄청 후져요 질을 보니 역시 싼 이유가 있어요 얼마나 신을수있을지 모르겠어요"}
{"rid":32538,"sentence":"넘 편하고 진짜루 디자인이 안 싸보여요~ 저렴한가격에 편하기까지 울신랑 딱!맘에 들어해서 좋으네요"}
{"rid":32539,"sentence":"가볍고 좋다고 하네요. 첨이라 넘 딱 맞는것 같다고 하는데 조금 신으면 늘어나고 편해지겠죠~"}
{"rid":32540,"sentence":"사이즈커서교환했는데 블랙보다 화이트가 발품이 더편하고좋대요"}
{"rid":32541,"sentence":"디자인도 좋구 색상도 이쁘네요~ 착용감도 편하구요~ 가죽의 질감도 좋네요~만족합니다! 강추에요~!"}
{"rid":32542,"sentence":"신발은 좋은데 사이즈가 너무너무 커요 두치수 아래로 주문해도 괜찮을듯 하네요 생각보다 엄청 편하진 않네요"}
{"rid":32543,"sentence":"가격대비 품질에 대만족. 싸이즈가 너무 커요. 260 인데 손가락 두개가 쑥들어갈 정도. 원래 크게 신고 다녀야 하는게 맞는 착용법인가? 싸이즈 교환해야하나? 고민중..그냥 갈창하나 깔고 다녀야겠다. 맘먹고 OOO 깔창사러 갑니다. 수고하세요."}
{"rid":32544,"sentence":"가격대비 너무 만족합니다. 싸이즈가 첨엔 커서~교환했으나. 감사합니다."}
{"rid":32545,"sentence":"소재도부드럽고발도편하고좋아요가격도저렴하게잘구입한거같구요"}
{"rid":32546,"sentence":"산발이 이쁘고 편해요. 가죽이라 더 편하구요 가격대비 넘 잘산것 같아요"}
{"rid":32547,"sentence":"남편 신기려고 샀어요~ㅎ 요즘 스타일에 맞는 로퍼가 없길래 찾다가 이뻐서 샀는데~ 사이즈는 평소사이즈대로 샀는데~ 좀 크게 나왔나봐요~ㅎ 제가 남편보다 좀 더 발이 큰데 편하게 잘 맞네요~ㅎ 남편에겐 살짝 커요~"}
{"rid":32548,"sentence":"이쁩니다~ 남편꺼지만 저한테도 이쁘게 잘 맞아서(평소 구두265신는 빅사이즈여자) 제가 신고 다니고 싶네요~ㅎ 남편한테는 커요~ㅎ 그래서 브라운색상은 제가 신고 한사이즈 작은걸로 다시 주문 해주기로 했어요~ㅋ 여자가 신어도 크게 표가 안나는 스타일인듯요~ 이쁜 로퍼네요~맘에 듭니다~"}
{"rid":32549,"sentence":"사이즈 정사이즈이고 디자인도 예쁘고 딱이네요.. 예뻐요~^^ 배송도 빨라서 너무좋았구요. 포장도 이중포장이라 성의있어보여서 만족스러웠어요. 감사합니다."}
{"rid":32550,"sentence":"신발이 편하네요. 반신반의하면서 구매했는데 ㅎㅎ.ㅈ잘한거같네요, 놀러 나갈 때 잘 신을꺼갈아요. 많이파세 번창하세요"}
{"rid":32551,"sentence":"신고 다녀보니 바닥이 딱딱해서 뒷꿈치가 아팠습니다. 다이소에서 3천원짜리 메모리폼 깔창을 까니까 훨씬 낫네요. 발볼은 좁은 편이더군요. 260신는데 발볼 9.5mm로 표기되어 있길래 265로 주문했지만 10mm는 아닌 것 같네요. 뉴발란스 2e 사이즈 신으시는 분들에게는 발볼이 좁을 겁니다. 산다면 두치수 크게 사는게 어떨까 싶네요."}
{"rid":32552,"sentence":"가죽 에지부분 마감처리 깔끔히 안되 저렴해 보이고, 가죽표면에 본드가 실처럼 뿌려져 뜯어내는데 애먹고 자국 남아 지저분하고, 아무튼 같은 OO제화 볼레로 로퍼보다 만들어진게 못합니다."}
{"rid":32553,"sentence":"아빠 사드렸는데 가볍진않지만 가격대비 괜찮다고 하십니다. 사이즈는 정사이즈로 샀는데 잘 맞구 적당히 추울땐 운전할때 발에서 땀난다구 하시네요.. 엄청 따뜻한듯~"}
{"rid":32554,"sentence":"평소 구두 착용할 일이 잘 없어서 구매할까 고민했는데 구매후 신어보고 따뜻하고 편해서 올 겨울 잘 신을것 같아요.."}
{"rid":32555,"sentence":"OO홈쇼핑보다 집에서도 발이시려하는 남편부츠를 구입했습니다 남편은 너무너무 만족스러워하며 주중 주말에도너무 잘 신고있습니다 신발안은 소재가 부드러워 큐션감도좋고 착용감 모두모두 아주만족합니다 홈쇼핑에서 구입한 제품중 제일 만족하는 제품입니다 너무감사합니다 더 좋은 제품 많이많이 부탁드려요"}
{"rid":32556,"sentence":"겨울철 편하게 신을 부츠를 찾다가 가격도 적당하고 디자인도 심플한 ㅇㅇㅇ 원터부츠 방송보고 구매했어요 신발속 털이 밖으로 보이지 않아 좋고 신발 끈도 일반끈이랑 늘어나는끈 두가지라 신고 벗기 편한 늘어나는 끈으로 선택 마무리하고보니 신발끈이 조금 더 길어씀 좋겠다 싶네요 바닥 쿠션감은 적고 무게감은 적당"}
{"rid":32557,"sentence":"안에 털이있어 따뜻하고 푹신함 두꺼운 양말을 싣었는 데 사이즈 어유가 있음 사이드에 지퍼가 없어 아쉬움"}
{"rid":32558,"sentence":"일단 따뜻하겠네요. 디자인은 그냥 평범해서 그냥 그러네요. 끈이 늘어나서 신고벗기 괜찮다하네요."}
{"rid":32559,"sentence":"남편이 아주 잘 샀다고하네요 편하고 따뜻하답니다. 사이즈도 정사이즈고."}
{"rid":32560,"sentence":"털 완전 좋아요 따뜻해요 디자인이 약간 올드한것만 빼구요"}
{"rid":32561,"sentence":"가격대비 신발이 고급져 보입니다 사이즈는 정사이즈인듯하며 바닥이 조금은 폭신한듯하며 안에 털이 있어서 따뜻할듯하네요"}
{"rid":32562,"sentence":"전번에 다른 부츠 산것에는 깔창에 털이 부착되어있지 않아서 검색하다보니 이부츠는 깔창에 털이 부착되어있어서 구매했어요~~가죽이 부드럽고 디자인도 투박하지 않고 괞찮네요~^^"}
{"rid":32563,"sentence":"오늘 받아서 신어보니 정말 따뜻함이 느껴지네요. 한겨울에 잘신겠어요. 겨울철에는 역시 방한화가 좋네여.."}
{"rid":32564,"sentence":"추운겨울에 속이 털로 가득하여 따뜻하며, 세미정장과 세미캐주얼로 신기에 좋은 디자인입니다. 이번 겨울에 유용하게 잘 신고있어요."}
{"rid":32565,"sentence":"스크래치가 심한 제품받아서 교환받는데까지 한달 교환받는데까지 일처리 미숙 받은 제품도 마감이 영...저렴한 가격의 제품이니 그냥 신습니다 색상이나 소재는 가성비 훌륭하네요"}
{"rid":32566,"sentence":"남자로퍼 필요해서 검색하다보니 여기가 젤 저렴했어요. 포장상태는 완벽했습니다. 종이박스안에 신발박스고 다 비닐로 포장되어있고 신발도 구겨지지않게 종이및 지지대까지도^^ 일반 다른로퍼에비해 한사이즈 작은듯해요. 외국기준 구두는 270~275 삽니다. 275 구매했는데 조금끼네요. 신어서 늘려야겠어요. 아참 첨부된 구두주걱도 좋아요!!!!"}
{"rid":32567,"sentence":"얄상하니 예뻐요. 그런데 바닥이 얇아 오래 신으면 발바닥이 아플 듯하다는 말을 합니다."}
{"rid":32568,"sentence":"상품 가성비로는 만족하나, 색이 와인보다는 어두운와인인데 신발 여기저기 얼룩덜룩한 검정색 물감이 튀어있네요"}
{"rid":32569,"sentence":"정사이즈보다 발볼 좁고 길이는 조금 큰편 사이즈 애매함"}
{"rid":32570,"sentence":"한치수크게 255갓더니 딱 좋아요. 너무딱맞게사시면 발아프실거같습니다."}
{"rid":32571,"sentence":"빠르게와서좋았구요 싸이즈는 정싸이즈에서 한치수커도 될듯하지만 늘어날거감안하면 정싸이즈추천 구두255 인데 타이트한감있슴"}
{"rid":32572,"sentence":"정사이즈로 갔구요! 발볼이 있는편인데 구두주걱으로 신으니까 잘 들어가요! 포장상태 좋구요! 제품도 이쁘네요"}
{"rid":32573,"sentence":"*사이즈 : 구두 정사이즈 (칼발은-5가능할듯) 운동화 사이즈가아니고 구두사이즈 입니다 젊으신분들은 두개를 같이생각하시던데 틀립니다 구두처음이시면 아무매장가셔서 로퍼종류 몇개신어보시면 되요 *디자인 : 생각보다 앞코가 짧습니다 그래서 좀더 영해보이긴 합니다 마감처리가 깔끔하지는 않습니다. 밑창은 고무라서 굽교체 안해도 되서 좋습니다 이가격이면사세요"}
{"rid":32574,"sentence":"디자인은 너무예뻐요 근데 사이즈가... 보통 265에서 270은 신는데 발볼넓은 동양인에 맞게 제작되었다고해서 265를 주문했더니 엄청 조이네요 오히려 보통의 사이즈보다 더 작은느낌.... 사실분들 사이즈 참고하세요."}
{"rid":32575,"sentence":"편한구두 찾다가 구매했는데 가격 저렴하고 궨찮아요! 모양도 예쁘고 발에도 잘 맞아요!"}
{"rid":32576,"sentence":"예쁜데 신고 벗기가 많이 힘들어요~~"}
{"rid":32577,"sentence":"가볍고 편안해서 좋아요 요즘은 외출시 이것만 신고 다녀요 하나더 사야겠어요~^^"}
{"rid":32578,"sentence":"색상 디자인 너무 이쁘네요 남편이 너무 마음에 들어 해요. 착한가격에 잘 산것 같아요."}
{"rid":32579,"sentence":"OOOOO 소가죽 로퍼를 이가격에?? 생각도 못하죠~~근데 이렇게 좋은 가격 찬스를~~ 요즘 나들이철이라 블랙으로 하나 장만해서 남편에게 신겨서 외출하고 싶었는데요..완전짱 근데 무엇보다 직접받아 보니 블랙컬러가 오묘하게 고상한 진네이비톤 같기도하고, 블랙이라 할수 없을정도로 이뿌니,세련된컬러입니다..적극추천할게요."}
{"rid":32580,"sentence":"발이 굉장히 편하고 가죽이 부드럽다고 하네요 외출시 매일 이 신발만 신겠다고 합니다^^"}
{"rid":32581,"sentence":"휴일에 남편이랑 신발 사러 백화점에 갔지만 맘에 드는 겻이 없어.. 주차비만 2000원 내고 왔어요. 발볼이 넓고 발등이 높은 편이라. 신발 고르기가 쉽지 않은데다 워낙 해외 출장이 잦은 편이라 고민이 컸는데... 모든 고민을 확실히 해결해 줍니다. 가격도 믿기지 않을만큼 저렴. 색도 좋네요"}
{"rid":32582,"sentence":"장점 가격착해요 단점 다소 재질이 약해보이네요"}
{"rid":32583,"sentence":"신발 앞위쪽에만 타공이 미세하게 있어 통풍이 미약하여 하절기 착용에 큰효과가 있을지 모르겠네요~ 굽이 좀 높아서 걸을 때마다 좀 불편한 감이 있네요"}
{"rid":32584,"sentence":"구멍이 많이나지 않아서 크게 시원하진 않겠지만, 키높이도 좋고,편하다고하네요."}
{"rid":32585,"sentence":"평소240신는데 이제품240은좀큰듯235신어도될듯 신발은넘편하고가볍고예뻐요가격은적립금쿠폰적용해서저렴히샀음대체로만족합니다"}
{"rid":32586,"sentence":"가격저렴하게 구매,정사이즈고 발볼이 넓은편인데 잘맞네요 여름철 시원하게 신을것 같네요."}
{"rid":32587,"sentence":"구멍이 뚫린 줄 알았는데 걍 펀칭이네요. 여름철이 아닌 가을 같은 계절에 신어야 겠어요. 그래도 디자인, 착한 가격에 만족합니다."}
{"rid":32588,"sentence":"너무 늦게 평을 올립니다. 신발이 신고벗기엔 좋은데 걸을때마자 자꾸 벗껴지내요. 그래서 사이즈 큰가해서 250사이즈를 구매해서 신어봤는데 이건 너무 꽉껴서 다른 사람 줘 버렸읍니다."}
{"rid":32589,"sentence":"블핵으로 사고 싶네요.ㅡ그레이도 예쁜데 정장만 입는 신랑이 신으니까 색상이 캐주얼 같아서 아쉬워요ㅡ신발은 가볍고 키높이라 좋고 편해요"}
{"rid":32590,"sentence":"OOO 남성 펀칭 소가죽 펀칭 슬립온 로퍼 맘에 들어요 디자인이 아들이 좋아하는 스타일 입니다 편하다고해서 재구매 했어요"}
{"rid":32591,"sentence":"배송빨라요 저렴하게 잘 샀어요 남자 발 사이즈240 신는데 245여서 구매합니다 살짝 큰 듯한데 신을만 하네요"}
{"rid":32592,"sentence":"크지도 작지도 않고 발 사이즈에 편하게 맞습니다. 착화감도 좋네요 잘 신겠습니다. 빠른 배송도 정말 감사합니다"}
{"rid":32593,"sentence":"260mm를 주문했는데 255mm가 도착했네요. 사이즈가 조금 크게나왔나봐요. 신어보니 그냥 신을수있을거같아서 교환신청은 하지 않고 신기로 했음당. 디자인이나 다른 건 괜찮거덩요. 추후부터는 주문한대로 해주면 좋겠음당."}
{"rid":32594,"sentence":"7\/5 신고 다녀보니 신발이 좀 큰것 같아서 한치수 작은걸로 구매하려고 합니다. 만약 한치수 작은걸루 구매하긴 하지만 이 신발이 작다면 반품하려 합니다. 그리고 OOO에서 산 가죽신발 보단 통풍이 정말 안되네요"}
{"rid":32595,"sentence":"신발이 반치수 작게 나오면 잘 맞을듯 싶네요 조금 덥기도 하고 바람은 잘 통하지는 않습니다 가격대비 적당한것 같습니다"}
{"rid":32596,"sentence":"메쉬조직인줄 알앗는데 그냥 무늬만 메쉬 형태를 띠고 있네요.,,ㅠ 더워보여요.,,,"}
{"rid":32597,"sentence":"남자들 키높이 캐쥬얼 신발 찾기 너무너무 어려웠는데 이가격에 그것도 가죽이라니^^ 받아보고나니 품질까지 더 만족스러워서 다른색상도 주문하려구요..."}
{"rid":32598,"sentence":"키높이 신발이면서 바닥이 푹신하고 편안하게 신을 수 있겠네요 단, 발등에 펀치구멍이 뚫여 있다고 하는데 그다지 시원하지는 않을 것 같네요 . 나는 상관 없지만 , 여름만 사용하는 것보다 봄에서 늦가을까지 신을 수 있어 더좋네요"}
{"rid":32599,"sentence":"엄청 빨리 배송되었어요 가성비가 일단 엄청 좋아요 디자인이 이뿌고 발도변하고 회색도 구입할까 생각중입니다"}
{"rid":32600,"sentence":"키높이가있어 키가좀 컸네요 ㅋ 일단 발이 편한게 좋구요 색상 디자인 다맘에들어요 낼출근때 신구 가려구요 잘신을께요"}
{"rid":32601,"sentence":"저렴한 가격에 편하게 신으라고 남편신발 주문. 가볍고 편하다고 조아하네요 디자인도 깔끔하고 발등으로 에어컨 바람이들어오니 시원하다 하네요"}
{"rid":32602,"sentence":"진짜 소가죽으로 만든 국산 브랜드의 슬립온인데 가볍고 발이 시원하고 튼튼해요. 저렴한 가격에 디자인도 좋고, 여름철 맨발에 신고 외출해도 좋고 반바지이든 정장이든 잘 어울립니다. OOOO로 살까 고민하다가 이 제품을 선택했는데 참 잘 결정했어요. 잘 신겠습니다. 그리고 슬립온 사시려는 분 적극 강추합니다."}
{"rid":32603,"sentence":"절대 사지마숑..여름용도 아니고 아주 질낮은 판매자.. 불편하고..어이그...너희나 신고다니라.."}
{"rid":32604,"sentence":"신랑이 신어보더니 편안하고 좋다고하네요 오늘바로 신고 출근했어요 앞부리는 구두같다고 좋다고해요 ㅎ.ㅡ"}
{"rid":32605,"sentence":"울신랑이 스타일이 젊머보여서 좋아하네요 편하고 키높이라 살짝커보여서 만족해요"}
{"rid":32606,"sentence":"디자인 예쁘고 색상 가성비 등 합격점입니다 단, 볼도 넓고 한치수 크게 나왔으니 본인보다 작은 사이즈로 주문하세요"}
{"rid":32607,"sentence":"봄가을에 신기 좋아요 이쁘면서 격이 있어서 정장에도 캐쥬얼한 복장에도 정말 잘어울려요"}
{"rid":32608,"sentence":"디자인도 예쁘고해서 구입했는데.. 여름철 신기에는 조금 덥고, 답답한느낌 들어서 가을젤에 신을려고 놔뒀네요~"}
{"rid":32609,"sentence":"남성 소가죽 로퍼 맨발로 착용시에도 발이 편하고 살짝의 키높이 기능도 있어 좋습니다 디자인도 매우 마음에 듭니다 가격도 착해서 너무 좋습니다"}
{"rid":32610,"sentence":"한여름ㅣ엔 엄두를 내지 마세요.정말 싼 가격이라 반품안한 상품이에요..그래도 박음질은 깔끔하네요"}
{"rid":32611,"sentence":"큰아들이 편하다고 해서 둘째 아들 구두도 사 주었어요 둘째도 편하다고 하네요"}
{"rid":32612,"sentence":"동생이 일 할때 신발이 필요해서 처음 구매 했었는데 너무 편해서 일할 때 아주 잘 신고 있습니다?). 저도 하나 구매할까 고민 중이네요"}
{"rid":32613,"sentence":"키높이도 되면서 편안해요 가격대비 퀄리티있어요"}
{"rid":32614,"sentence":"신랑 사줬는데 가볍고 편하다고하네요. 가성비 짱이라고 좋아했어요"}
{"rid":32615,"sentence":"사이즈가 크게 나왔어요ㆍ헐렁~~한사이즈 적게ㅈ구매해야할듯요"}
{"rid":32616,"sentence":"남편 선물로 사줬는데 가성비 최고라고하네요 가볍고 편하다고하네요"}
{"rid":32617,"sentence":"좀 크게 나왔네요 평소 신는 사이즈보다 커서 한사이즈작게 교환신청 했습니다~"}
{"rid":32618,"sentence":"디자인도 맘에들고 가볍고 편하네요 옷맵시랑도 잘어울릴듯 함"}
{"rid":32619,"sentence":"사이즈도 정사이즈고 발볼이 넓은 사람도 정사이즈 이용가능하겠네요"}
{"rid":32620,"sentence":"신발이좀무거운감이있고신고다니다보니왼쪽이좀불편하다고해요"}
{"rid":32621,"sentence":"사이즈도 정사이즈구요.가죽도 좋고 디자인도 아주 맘에 들어요."}
{"rid":32622,"sentence":"아버지 사드렸는데 편하시다고 너무 좋아하시네요~~ 저렴하게 잘 샀습니다~~"}
{"rid":32623,"sentence":"운동화 사이즈로 구매했더니 엄청 커서 구두 사이즈로 교환했더니 잘 맞는다 하네요 키높이도 쿠션감도 좋다 해요"}
{"rid":32624,"sentence":"가격대비 품질이 좋아요 발이 편해서 맘에 들어요"}
{"rid":32625,"sentence":"좋은데요 배송이 늦어도 너~~~~무 늦네요 취소할뻔 했는데 그래도 상품을 보니 좀 괜찮네요 사이즈 잘 맞고 편하대요 그래도 이렇게 늦게 보내시는 건 아니죠"}
{"rid":32626,"sentence":"가성비 짱이네요 가볍고 너무 편해요 키도 조금 커보이고 ^^"}
{"rid":32627,"sentence":"발이 편해서 장시간 걸어도 몸이 덜 피곤하고, 정장 차림에도 캐쥬얼 차림에도 잘 어울립니다!"}
{"rid":32628,"sentence":"OOO 패딩슈즈..한겨울에도 따뜻할것 같네요 디자인도 심플하고..발도 편하네요.. 좋은 구매 한것 같아 만족 합니다 ^^"}
{"rid":32629,"sentence":"진짜 편하고 예쁘네요 가격 저렴하게 득템했어요 다른색도 구매할 예정"}
{"rid":32630,"sentence":"싸이즈가 좀 크게 나온듯. 한치수 작게 구입해도 될듯. 잘신고 있어요."}
{"rid":32631,"sentence":"가격대비 불편하지않고 가볍고 디자인이 이뻐서 치마에도 잘어울려서 만족도 짱!!"}
{"rid":32632,"sentence":"상품정말 그지같네요. 어제 하루 신었는데 앞쪽 발바다부분이 벌어지네요. 접착을 대충했나보네요. 아무리 싼 물건이라도 제대로 만들어야되는거 아닌지. 신고 나간지 한시간 만에 뜯어졌어요. 홈쇼핑에서 이런 그지같은 상품을 판다는건 이해할수가 없네요. 상품선택과 검수도 제대로 안하나보네요. 역시 저가 브랜드. 이유가 다 있죠. 제대로 일좀합시다."}
{"rid":32633,"sentence":"한치수 작게 주문하는게 맞네요 가성비면에선 괜찮지만 고급 슬립온 기대하면 안됩니다. 우선 뒷꿈치 쿠션이 받쳐주지 못해 딱딱하고 미끈미끈한 느낌이 나고 제 걸음걸이가 잘못된건지 뒷꿈치 라인이 많이 올아와 걸을때마다 뒷꿈치 윗부분 살을 건드려 어프네요. 그래서 뒷꿈치를 접고 다닙니다. 생각보다 통풍성이 떨어지구요. 그런데, 이 가격에 8~9만원대 슬립온을 기대한다면 욕심이겠죠?"}
{"rid":32634,"sentence":"발이 커서 남자 260했더니 조금 크네요 양말신고 신으면 딱맞게 괘찮을듯 싶어요 그외에는 전체적으로 다 마음에 들어요"}
{"rid":32635,"sentence":"정사이즈보다 5mm 작게 주문 하셔얄듯ᆢ 맨발로 신을려고 평소 신던 정사이즈 샀는데 크네요 ㅠ 양말 신고 신으니 그런되로 ㅠ"}
{"rid":32636,"sentence":"선물로 줬는데, 좋대요. 가볍고 착용감도 좋고 여름에 신기 좋답니다."}
{"rid":32637,"sentence":"좋은가겍에 잘구입 했어요. 근데 싸이즈가 조금큰듯. 뭐 여름이니 시원하게 신고다닐레요."}
{"rid":32638,"sentence":"시원하고 편한거같긴한데 한참신어보니 저한덴 볼이 약간 작은듯하네요ㅠ"}
{"rid":32639,"sentence":"흰색은 아들, 슬립온은 남편 줬더니 좋아해요. 슬립온은 생각보다 무게감이 느껴집니다. 늘어날것 감안해서 한칫수 적게 주문더니 조금 작긴 해요"}
{"rid":32640,"sentence":"아들이 너무 잘 신고있어요. 가볍고 사은품으로 준것까지 두 컬레 다 맘에 들어요. 여름신발으로 딱.이에요"}
{"rid":32641,"sentence":"신발을 신으면 바같쪽은 높고 안쪽은 낮아 오래 걸으면 디리에 무리가 옵니다. 다음부터 저렴한 건 피해야 할 듯 싶습니다. OO Shopping 믿고 구매했늠데 후회됩니다"}
{"rid":32642,"sentence":"1+1인데 메인 화이트는 가볍고 발에 촥 붙는것같아요.아직 바깥에 걸어보지는 않았지만. 선택권없이 플러스로 다주는 신발.발을 넣차마자 카칠한것이 발등에거슬려서보니 신발 양옆고무부분 그냥 막박아서 대놓으셨는지 100미터도 못걸어서 물집잡힙니다.이건 누구주지도못하고 그냥버려야겠어요.신발을성의없이 만드셨어요. 대실망입니다. 품질상 흰운동화만 신는것으로 해야겠어요."}
{"rid":32643,"sentence":"가격대비 가볍고편안해서 너무너무좋아요 올여름에 잘 신을께요^^"}
{"rid":32644,"sentence":"가격 대비 정말 예쁘네요 흰색 샀는데 예뻐요 가볍고 올여름 잘 신겠어요 두개나 왔어요 ㅎㅎ"}
{"rid":32645,"sentence":"이가격에 이런 좋은 상품을 2개나 ... 직접 받아보니 비주얼이 더 좋아요 우연히 채널돌리다 이방송을 보게된것이 행운이었어요"}
{"rid":32646,"sentence":"아들이 시원한 신발 원해서 구매했는데 아주 좋아하네요 싸이즈도 맞고 가볍고 딱입니다 아주 잘신겠어요 대박"}
{"rid":32647,"sentence":"싼가격이라 걱정했는데 신발이 모양도 괜찮고 시원해서 올여름 정말 잘신을거같아요. 가성비 갑입니다."}
{"rid":32648,"sentence":"착한 가격에 잘 구매했습니다. 다만, 하얀 스니커즈 한쪽에 아래 사진과 같이 검은색 오물들이 묻어서왔고, 잘 지워지지도 않습니다. 교환도 고려하였으나, 귀찮아서 그냥 신기로 하였습니다. 다음부터는 배송 전에 철저히 확인하고, 보내주시면 좋겠습니다."}
{"rid":32649,"sentence":"가성비 만족도에서는 만족할만 합니다만! 255mm를 주문했는데 250mm가 왔네요 두켤레나요 그나마 꼭 맞아서 반품할 의사는 없습니다만!! 가성비 싼마이라지만 끈처리가 누가봐도 엉망이라 신다가 뜯어지지 않을까 걱정이 됩니다 라이타불고 태워서 처리하고 녹여 붙여서 말끔히 해결은 됐지만... 그럼에도 여름에 신기에 부드러운 재질인데다 디자인.색상 등이 맘에 드네요 조금 아쉬운 점이 있으나 신발포장이나 여러모로 가성비는 좋습니다 아마도 끈처리는 복불복이겠지요 결론적으로 가성비 만족스럽습니다~"}
{"rid":32650,"sentence":"좋은 가격에 좋은 제품 구입했어요. 아들이 샌들보다 이런 스타일의 운동화가 있으면 한다해서 구입한건데 사이즈도 잘 맞고 편하게 신을 것 같다며 좋아합니다."}
{"rid":32651,"sentence":"처음신었을땐 좀작은가 싶었는데 막상 신어보니 잘 맞네요. 넘 편하고 좋네요. 신랑과 같이 신으러구 구매했는데 신랑도 넘좋아하네요"}
{"rid":32652,"sentence":"흰색 스니커즈는 깔끔하고 시원해보이며 다른 운동화는 간편하고 여름용신발로는 아주 좋음"}
{"rid":32653,"sentence":"맘에들어요 그런데 스니키즈왼쪽신발끈이이상하네요 끈어진걸 마무리도안해서보내주셧네요 택을 애가끊어놔서교환신청을못하는게 쫌그런데 이쁘긴해요"}
{"rid":32654,"sentence":"발이 편하네요 엄청 가벼울줄 알았는ㄷ데 생각보다 신발 무게가 있어요"}
{"rid":32655,"sentence":"넉넉한 사이즈~ 편안하고 통풍 좋네요 실밥 마무리가 조금 아쉽네요!!!"}
{"rid":32656,"sentence":"가격이순하고 제품,디자인.컬러 다만족함, 강추!"}
{"rid":32657,"sentence":"일단 편하고거볍다고 하세요. 조금 헐떡이는 느낌이 있지만 그래도 괜찮다고 하시네요. 색상은 참 이뻐요~"}
{"rid":32658,"sentence":"퀄이 엉망이다 ᆢ 270미리 주문했는데ᆢ 겉에는 270미리 같게 해놨지만 왼쪽이 너무커서 훌러덩 벗겨지고 깔창을 깔아도 벗겨져서 뒷축을 꺾어서 집에서 슬리퍼용으로 사용중 임. 반품하려해도 믿고 상표를 뜯어서 교환도 못함"}
{"rid":32659,"sentence":"디자인좋고 가볍우나 튼튼하지 않음 한달 안되서 떨어졌어요 ㅜㅜ"}
{"rid":32660,"sentence":"신랑꺼 265사이즈 주문했는데 커서 260으로 교환하니 잘 맞고 이쁘다고 하네요~ 다만 여자 신발 한짝이랑 같이 짝짝이로 와서 순간 당황했었지만 빠르게 잘 교환 해주셨어요~ㅋ"}
{"rid":32661,"sentence":"가죽이라 부드럽고 사이즈도 정사이즈입니다. 브라운 샀는데 검정보다 부드러운 느낌납니다."}
{"rid":32662,"sentence":"사이즈가 좀작다하여 크게 주문햇는데 너무 딱 맞네요 발볼의 형태가 그대로 도드라져보여 썩 이쁘게는 안보이네요. 편해서 맘엔들어요"}
{"rid":32663,"sentence":"남편이 신발 가볍고 편하다고 좋아하네요 블랙하나 더 재여둬야 할듯 합니다 이쁘게 잘 신을게요 번창하세요"}
{"rid":32664,"sentence":"빠른배송 품질 가격 다좋은데 디자인에서 몬가 2% 부족한듯...!!!"}
{"rid":32665,"sentence":"하나도 기대 안했는데 너무 너무 편하고 가성비짱! 진짜 이가겨에이품질굿입니다 넘 맘에 들어서 하나더 구매하려구요 굿!"}
{"rid":32666,"sentence":"심플함을 좋아하는지라 남자용 주문했습니다 디테일 깔끔하고 무척 슬림한데 가죽이 엄청 부드러워서 편하면서 가볍네요 쿠션감도 적당하고 좋아요 한가지 아쉬운게 평소신는 250보다 더깁니다 안그래도 큰발 더커보이겠으나 편하면 장땡입니다 잘 신어보겠습니다"}
{"rid":32667,"sentence":"사이즈 잘 맞고 편하다고 하네요. 그런데 브라운을 주문했는데 블랙이 와서 반품할까 하다가 마음에 들어하길래 그냥 신기로 했어요."}
{"rid":32668,"sentence":"신랑꺼 블랙이랑 두가지 시켰어요~ 265 사이즈에서 260으로 사이즈 교환후 딱 잘맞고 색상 이쁘다고 좋아하네요~ 항상 좋은 제품 감사합니다~"}
{"rid":32669,"sentence":"사이즈 여유 있어요 발이커서 그런지 모양은 별룬데 저렴한 가격에 만족합니다"}
{"rid":32670,"sentence":"발도편하고 재질도 괜차나요 가격도저렴하구요"}
{"rid":32671,"sentence":"신으니 너무 부들부들 푹신푹신~~가격대비 완전 좋네요~~실제로 보면 더 이쁜 신발이네요~~신랑도 편하고 좋다며 완전 만족했어요~~ㅎㅎ"}
{"rid":32672,"sentence":"아직 착장은 안했지만..실내에서 신어본 느낌으로는 이쁘구 가죽 질감이 좋네요~~~ 나중에 흰색도 고려중입니다~~~^^"}
{"rid":32673,"sentence":"제품이 튼튼하고 디자인또한 세련되어 마음에 쏙 듭니다.앞으로도 이와같은 좋은제품 부탁합니다."}
{"rid":32674,"sentence":"사이즈가 크게 나왔네요. 교환안하고 신었는데 후회 중입니다 더 크지는듯 굽은 편한고 키높이 효과는 있으나 디자인이 자연스럽지 않고 어색해요."}
{"rid":32675,"sentence":"작업장에서 신도록 선물했는데 깔창이 조금 큰게 들어있고 바닥과 분리되어있어 깔창이 자꾸 밀려 불편하다고 합니다"}
{"rid":32676,"sentence":"가볍고 편해요 운동 할때 신고 있어요 추천합니다"}
{"rid":32677,"sentence":"저렴합니다 조금 사이즈가 크게 나오고 조금 무겁네요 가죽이 부드럽지는 않아요. 디자인은 깔끔하나 색상은 화면과 살짝 다르네요.ㅠㅠ"}
{"rid":32678,"sentence":"편하다고 하네요 약간 무거운게 흠이긴해요 사이즈도 약간 큰듯하구요 부직포가 한짝씩 넣게 되어 있네요"}
{"rid":32679,"sentence":"마감이 깔끔스러워서 좋아요 여를엔 더울듯 디자인은 만족 스럽습니다 내츄럴 투톤 디자인이 예뻐요. 생각보다 가볍지는 않네요."}
{"rid":32680,"sentence":"가격도 배송도 좋았지만 발이 아파요 운동화가 조금 작게 나온건가요? 정사이즈 시켰는데 발볼아 꽉 끼네요. 검수가 제대로 되지 않아 양쪽 높이가 조금씩 차이가 있는 제품이 배송돼 왔네요."}
{"rid":32681,"sentence":"작게 나온거 같아서 한치수 크게 주문했는데도 너무 딱 맞아요… 오래 신으면 발이 아픕니다…ㅜㅠ 디자인은 맘에 드나 잘 맞지 않는 사이즈때문에 자주 신어지지 않을꺼 같아요~~"}
{"rid":32682,"sentence":"따른제품보다발이편하다고객부터생각하고만든제품이라는생각이든다.너무편해서가까운지인들에게추천하고싶다"}
{"rid":32683,"sentence":"디자인도 예쁘고 신어보니 가볍고 발이 편합니다~ 회사근무때 실전하러 현장갈때 신습니다.!!"}
{"rid":32684,"sentence":"끈 밑의 부분(발등부분)이 박음질이 안되어 있어 신을때 불편해요 불량인지 원래 그런건지 모르겠어요"}
{"rid":32685,"sentence":"아들 선물로 신발을 구매했는데. 신발 도착후 아들이 신어보니 너무나 좋아합니다. 쿠션감이 너무나 좋고 가벼워서 좋다고 합니다. 조카 신발도 구매합니다."}
{"rid":32686,"sentence":"사이즈 큰거로 잘못고름ㅜㅜ 그래도 편하게 잘써요. 쿠션감도 좋고 가격도 착한데 디자인이 발이 커보여요. 한치수 작게 주문하길 추천드려요."}
{"rid":32687,"sentence":"단단하고 튼튼해 보여요. 잘 착용할거 같아요. 가격도 싸게 잘 구입한거같아요."}
{"rid":32688,"sentence":"날씨가 추워서 방한화 찾다가 구매하게 되었습니다 따뜻하고 가볍고 부담없는 가격에 잘산것 같아요 OOO라 걱정안하고 구매한거 잘한듯 합니다"}
{"rid":32689,"sentence":"잘받았습니다 상품품질은 맘에들어 하나 더 주문했는데 신어보니 오른쪽신발이 뒷꿈치부분이 왼쪽것보다 낮아져있어요"}
{"rid":32690,"sentence":"신발 재질도 튼튼하고 영하날씨에도 발이 따뜻하네요"}
{"rid":32691,"sentence":"생각보다 사이즈가 다른브랜드에 비해 조금크네요 그냥저냥 편안하게 신을만하네요 소가죽 소재라 그런지 부드러워서 좋아요 만족합니다"}
{"rid":32692,"sentence":"Live OO 방송때 할인 받아서 샀는데 아들이 편하고 신발 디자인도 맘에 든다고 잘 신고 다니고 있어요."}
{"rid":32693,"sentence":"여름내 편안하게 잘신고 다니셨어요~~저렴하고 편하다고 좋아하셨네요. 여기저기 막 신기 좋다고 아주 좋아하셨어요"}
{"rid":32694,"sentence":"구두가너무편안한데~~다른브랜드270이면여유있고딱좋은디~~이구두270은너무꽉끼네요~~신어보다안되겠으면~~275루한켤레더주문해야겠어요~~신발이너무편해서~~운전할때두가볍구정말좋네요^^"}
{"rid":32695,"sentence":"울 아들이 신고 출근합니다 신발은 참 이뻐요 근데 발뒤꿈치가 까진다고하더라고요 한동안 반창고 붙이고 다녀~~ 지금은 착화감 괜찬다고하네요~~"}
{"rid":32696,"sentence":"사이즈 5mm크게 신청했는데 오희려 잘 맞네요 가볍고 땀차지 않아요"}
{"rid":32697,"sentence":"사이즈는 10mm 작게해도 될 것 같아요 저희 아버님이 270이신데 65했는데도 크시더라구요 근데 두꺼운양말신고 신으면 맞아서 신으신데요 맘에 드셔하셨어요 감사합니다"}
{"rid":32698,"sentence":"시아버지 사드렸는데 발볼도 넓고 가죽이 부드러워서 편하다고 하세요^ 좋은가격에 잘 구매했습니다.상품 품질도 좋네요."}
{"rid":32699,"sentence":"신랑신발 주문했는데 가죽도 좋아보이고 화면에서 볼때보다 디자인이 고급스러워 보여요.배송일정이 조금 늦었지만 신랑이 만족해 합니다."}
{"rid":32700,"sentence":"싸이즈도 안맞고 품질이 넘 허접한 물건 좀 팔지마소! 끈도 잛고 반품 귀찮아서 그냥 신으려 했는데 사서 신은지 열흘 만에 밑창도 떨어지고 ......a\/s 언제 되려나!OO쇼핑 물건 여러번 구입 했는데 매번 꽝!"}
{"rid":32701,"sentence":"아들이 넘좋아합니다 키높이두 표나지않아 좋아라하네요ᆢ 마감처리가 조금아쉽네요 화이트도 추가주문했어요"}
{"rid":32702,"sentence":"저렴한 가격에 편안하고 멋진 상품 구매합니다. 아주 잘쓰고 다니고 있어요 강추합니다."}
{"rid":32703,"sentence":"저렴하게구입했어요 가성비좋고 싼마이 이니 참고하세용"}
{"rid":32704,"sentence":"엄마 드리려고 구입했는데 생각보다 작아서 좀 당황했어요. 디자인은 굿입니다"}
{"rid":32705,"sentence":"생각보다 가방이 너무 작아요~ㅎ 가방안쪽의 박음질이 안좋아요 한쪽은 박음질도 안되고 벌어져 있어요 너무 싼가격이라 품질이 그런가요?"}
{"rid":32706,"sentence":"천연가죽같아서 이뻐요~~다른사람들도 다이쁘다고하네요~^&^"}
{"rid":32707,"sentence":"생가보단 마감이 깔끔하진 못해요 자전거 출퇴근때 메고 다니기는 좋아요 옆구리 양쪽 수납도 가능 하고 데일리백으로 좋아요"}
{"rid":32708,"sentence":"운동하실때 좋아요 수납공간이 잘되어 있어요"}
{"rid":32709,"sentence":"수납공간이 많고 가볍고 편해요~"}
{"rid":32710,"sentence":"크기도 작아서 외출용으로 좋고 색상이 예뻐요"}
{"rid":32711,"sentence":"가방 사이즈 넉넉하고 좋아요 그런데 가방에서 냄새가 좀 나는거 빼고는 괜찮아요~"}
{"rid":32712,"sentence":"저렴한 가격만큼 입니다. 사이즈도 넘작아요. 미니 백팩이니참고하세요"}
{"rid":32713,"sentence":"생각보담 가방이 작아요 여행갈때 편히 쓰려 샀는데다른가방 또사야될듯하네요"}
{"rid":32714,"sentence":"지하상가에서 흔히 보는 재질이네요. 사진은 고급스러워 보였으나 실물 보니 비싸게 샀다는 생각이 드네요. 학생이 책가방으로 쓸거라 걍 구매합니다"}
{"rid":32715,"sentence":"엄마가 필요하시다해서 구입했는데 완전 만족하세요. 3가지 모두 다 유용하게 사용 잘하십니다. 디자인도 세련되어서 어떤옷에도 잘어울려요"}
{"rid":32716,"sentence":"짱~좋아요. 가볍고 디자인 싸이즈도 넘좋아요. 비맞아도 툭하면 끝이네요."}
{"rid":32717,"sentence":"멋스럼과 가벼움이 넘좋고 예뻐요"}
{"rid":32718,"sentence":"와우 너무가볍고 이뻐요 퀼트천가방이에요. 가성비 쩌네요"}
{"rid":32719,"sentence":"반신 반의 했는데 가격대비가 아니라 품질너무 좋아요 실용적으로 잘 만든 가방이네요"}
{"rid":32720,"sentence":"간편하게 가볍게 외출할때 간단하게 들고 나갈 후 있는 좋은 아이템 이네요 ~^^ 적립금 사용하고 저렴히 잘 구매했네요 ~^^ 잘 쓸게요 ~^^♡♡"}
{"rid":32721,"sentence":"가격대비고급스럽고사이즈도딱좋아요~~ 블랙도사고싶었는데품절되어서아쉬워요ㅠㅠ"}
{"rid":32722,"sentence":"가볍고 가성비 좋고 사용하기편리합니다 네이비컬러도 구매사용중입니다"}
{"rid":32723,"sentence":"간단히 들긴좋은데 너무가벼워 무게감이 없어요 싸게 잘샀어요.."}
{"rid":32724,"sentence":"잠깐 외출시 필요해서 주문했는데 포인트도 쓰고 저렴하게 잘샀어요. 디자인 예뻐요"}
{"rid":32725,"sentence":"상상외로 넘 예쁘고, 그급스러워요~ 좋은품질상품 감사합니다."}
{"rid":32726,"sentence":"사이즈 적당하고 가격 저렴해서 좋아요."}
{"rid":32727,"sentence":"ㅇㅇ쇼핑 앱을 보고 구매했고. 언니들 에게 추천하여 선물함. 삼자매가 똑같이 네이비. 가볍고 예쁘고. 가격대비 강추"}
{"rid":32728,"sentence":"가격대비 괜찮아요 동네 지인들이랑 단체로 들고 다니려고 샀어요 디자인도 좋네요"}
{"rid":32729,"sentence":"필요한것만 가볍게 들고 나갈 가방이 필요해서구입했는데 사이즈와 가격은 만족하나 퀼팅소재이고 무늬가 왠지 한복에 어울릴것 같다는 느낌적인느낌..블랙색상이 없어 아쉬움"}
{"rid":32730,"sentence":"ㅇㅇㅇㅇ 솔더백 가볍고 예뻐요. 색상 디자인 모두 만족합니다 저렴한 가격에 득템 했어요"}
{"rid":32731,"sentence":"가방끈이 컬러가 틀리네여 크로스끈이 있으면 편리하겠서여 품질 쏘쏘"}
{"rid":32732,"sentence":"참가볍고가방파우치가너무예쁘고적당크기입니다 제가사서언니힌테선물했는데정말마음에쏙든다고하네요 다음회저도하나구입할래요"}
{"rid":32733,"sentence":"퀄리티 좋네요 가볍게 들고 다니기 좋아요"}
{"rid":32734,"sentence":"디자인도 예쁘고 가격도 저렴하고 간편하게 들고 다니기 적당해서 좋아요 . 강력 추천 합니다"}
{"rid":32735,"sentence":"디자인이 심플하고, 간단한 소지품을 넣고 다니며, 가볍고 이쁜 미니백이다."}
{"rid":32736,"sentence":"가벼워서 좋고 디자인도 예뻐요"}
{"rid":32737,"sentence":"가볍게 들고다니기가 좋아요 착한가격에 디자인도 이쁘고 좋습니다"}
{"rid":32738,"sentence":"나이가 한살한살 먹어가니 무거운 가방은 힘드네요 그래서 이가방 간단하게 들고 나가기 딱이에요 가벼워서 편해요 나름 수납공간도 잘되어있고 바느질도 꼼꼼하고 색상도 고민했는데 선택하길 잘한거 같아요"}
{"rid":32739,"sentence":"미니백(블루) 색상이 아름다워요ㆍ 그런데 , 백이 잘 열리지가 않네요 ㆍ 백 속 (자꾸) 가....!! 속상합니다 ㆍ 꼼꼼하게 검사를 해서 보내면 좋을것같아요ㆍ 정품으로 ~"}
{"rid":32740,"sentence":"가볍고 수납력이나 사이즈 모두 가성비 대박 자주 손이 가는 가방이네요"}
{"rid":32741,"sentence":"장보러 갈때 옆에 끼고 다니기 좋은 사이즈와 디자인이에요. 가격까지 저렴해 아주 좋습니다."}
{"rid":32742,"sentence":"어렵게 라이브 방송 보면서 구입했는데 너무 잘 쓰고 있어요. 가볍고 이것저것 많이 들어가서 좋아요"}
{"rid":32743,"sentence":"생각보다 크기가 조금 더 작은 것 같아요. 그래도 휘뚜루마뚜루 잘쓸 것 같아요."}
{"rid":32744,"sentence":"백팩이랑 색상 맞춰서 샀는데 마음에 드네요~ 백팩 줄로 교체해서 길게 써볼까 했는데 그렇게 호환은 안 되는 걸 받고나서 알았지만ㅋㅋㅋ 그래도 지갑에 폰 하나 딱 들고 나갈때 적당한 것 같아요ㅎ"}
{"rid":32745,"sentence":"ㅇㅇㅇㅇ 스텔라강방을구입을해서보니 수납도 다양하고 가방이가벼고 쓰기가편해서종아요"}
{"rid":32746,"sentence":"깔끔하고 가벼워서 맘에 들어요. 사이즈는 예상보다 작네요~"}
{"rid":32747,"sentence":"저렴하고 튼튼하고 매우만족 합니다."}
{"rid":32748,"sentence":"항상 집콕하다 외출 할일이 자주 생겨 가볍게 맬수 있는 가방을 구입한건데,솔직히 자세시 안 읽어보고 산것도 있지만 .넘 나이들어 보인다할까요ㅠㅠ 가죽 같은건줄 알고 득템이라 생각했는데 천 제질이네요ㅠㅠ 먼지 탈까 어디 놓기도 불안불안 친정엄마 작은가방 필요하셔서 드렸는데 엄마는 넘 좋아하세요~!!서로 취향이 달라서인지 좋아하시니 좋네요~^^"}
{"rid":32749,"sentence":"색상도 멋지고 들고 나가니까 다들 예쁘다 하네요 너무나 만족합니다"}
{"rid":32750,"sentence":"수납공간도 괜찮고 어깨 끈도 튼튼한 것 같고 매우 만족합니다. 그리고 저렴하기도 하고"}
{"rid":32751,"sentence":"카멜색을 구입했는데 가볍고 모든 옷에 어울려서 그 많은 백패과 핸드백이 많은데도 거의 매일 사용합니다."}
{"rid":32752,"sentence":"저렴하게 구입했네요 메고다니기 편해요"}
{"rid":32753,"sentence":"천이라 가볍고 생활 방수가되어 좋고 맬수있어 손이자유롭네요"}
{"rid":32754,"sentence":"색상이예쁘고 주머니 공간이 많아 좋습니디ㅡ"}
{"rid":32755,"sentence":"가방이 이쁘고 부드러워서 착용감이 좋고 특이한 타입의 백팩입니다 이뻐요"}
{"rid":32756,"sentence":"색상도 고급스럽고 어떤옷에나 잘 어울립니다."}
{"rid":32757,"sentence":"양쪽으로 매니 무게감이 없어 좋네요 13인치 노트북이 딱 들어가요 색상은 좀 노티나지만 가볍고 쓸만해요"}
{"rid":32758,"sentence":"내용물도 많이 들어가고 등에 맬 수도 있고 들고 다닐 수도 있어 좋네요"}
{"rid":32759,"sentence":"크기도적당하고 여러모로 좋아요 예쁘고가볍고 가성비 굿~"}
{"rid":32760,"sentence":"가볍고 저렴하고 조금 사이즈가 생각보다 큰거 말고는 대만족"}
{"rid":32761,"sentence":"가죽이 아닌 천으로 되었지만 가격대비 부담없어서 좋아요"}
{"rid":32762,"sentence":"가벼워서 좋기는 한데 어깨끈이 탈부착이라서 개인적으로 아쉽네요"}
{"rid":32763,"sentence":"가격에 비해 상품품질이 넘좋고 가볍고 많이 들어가고 고급스러워요 홈쇼핑데품중에 저렴한 가격에 질좋은상품이라 기분 좋음 네이비는 밝은색입니다"}
{"rid":32764,"sentence":"색상을 핑크로 알고신청했는데 마진타컬러로 결제하였더라구요 수납공간및 색상 디자인 좋고 다양한 셋팅 넘넘 착한가격 강추천합니다"}
{"rid":32765,"sentence":"카멜색이 고습스럽네요~재질도 좋아요~"}
{"rid":32766,"sentence":"색상과 디자인이 넘 예쁘고 수납공간이 많아 좋아요"}
{"rid":32767,"sentence":"이곳저곳 수납공간이 많아서 조아요 지퍼가 뻑뻑해서 열고닫을때 좀 불편해요 어깨매는 끈도 천으로 되어잇어서 미끄러워서 흘러내리기도해요"}
{"rid":32768,"sentence":"이전에 구입한 백팩은(검정) 지인에게 선물하고, 지금 백팩이 필요했는데, 디자인이 마음에 들어서 선택했어요. (검정색)이 없어서 조금 아쉽지만...!! (네이비)색도 고급스러워요ㆍ 미니백도 (네이비)로 구입 했어요ㆍ 셋트로 깔끔해요 ㆍ"}
{"rid":32769,"sentence":"상품 자체는 예뻐요 생각보다 매니까 저한테 안어우려 속상"}
{"rid":32770,"sentence":"미니백이랑 색상 맞춰서 샀는데 마음에 드네요~ 가벼우면서 수납공간도 넓고 싸보이지 않고?! 어깨가 안 좋아서 출퇴근용으로 백팩 하나 사야하는데 가죽소재는 무겁고 그냥 백팩은 안 어울리고 해서 고민중이었는데 잘 산 것 같아요~ 엄마 드리려고 같은 컬러로 세트 맞춰서 2컬러 2셋 해서 총 4개 샀는데 잘 건진듯요~"}
{"rid":32771,"sentence":"가볍고 괜찮습니다 검정색을 사고싶었는데 없어서 별하나 뺏습니다 색상은 그닥.."}
{"rid":32772,"sentence":"다들 끈이 지퍼에 있어서 불편하단 얘기가 많군요 라이브쇼핑보고 샀는데 끈을 자세히 안보고 샀어요 긴끈은 그나마 전 라이브쇼핑을 봐서 블랙만 긴끈을 준다는걸 알았지만 상품 설명엔 그런 내용이 없어서 다른 구매자 불만이 있을만해요 방수재질인건 넘 맘에 들고 안쪽 지퍼공간도 좋아요 저렴한 가격에 블랙 블루 두개 산거라 미련없이 싹둑 잘라 블랙 짧은 끈 고리 분리해서 블루에 달고 블랙 지퍼손잡이는 본드로 붙여서 리폼했어요 이제 블루 지퍼손잡이로 달만한거 찾아봐야겠어요"}
{"rid":32773,"sentence":"상품평 보았지만 지퍼와 연결된 끈이 불편하네요 근데 쓰다보니 지퍼와 연결된쪽으로 들어야 가방이 자연스럽게 모양이 잡히네요 긴끈과 같이 씁니다 디자인 좋습니다."}
{"rid":32774,"sentence":"간편하게 여기저기 둘러매고 다니기 좋네요 사이즈도 넉넉해서 이것저것 많이 들어가요"}
{"rid":32775,"sentence":"ㅇㅇㅇㅇㅇㅇㅇ 미니백 (블랙) 잘 받았어요 색상 좋아요~^^ 간편하게 가볍게 들고나가기 좋겠어요 ~^^ 잘 쓸게요 ~~~^^♡♡♡"}
{"rid":32776,"sentence":"적립금으로 저렴하게 샀어요 생각한거보다 좋아요 매는게 없어 아쉽지만"}
{"rid":32777,"sentence":"가볍게 들기 무난하고 더워보이는 소재고 아니고 오염에도 강할 것 같아 만족스러워요. 속에 수납 공간도 하나만 있는게 지퍼 수납공간이 있고 반대편에 또 주머니 수납칸이 있어서 공간 안에서 구분해서 사용할 수 있어 더 좋네요~!!"}
{"rid":32778,"sentence":"사이즈도 적당하고 디자인도 너무 예쁘네요. 마감또한 훌륭해요^^"}
{"rid":32779,"sentence":"가볍고 핸드폰과 지갑등 간단히 넣고 외출할 때 너무 좋으네요"}
{"rid":32780,"sentence":"사이즈좋고 이뻐요~^^잘하고 다니고있어요 가볍고 좋네요 저렴하게 구입해서좋네요"}
{"rid":32781,"sentence":"반짝이는 재질이고 생각보다 물건이 적게 들어가네요 손잡이 부분이 지퍼와 연결되어있어 모양이 애매하네요"}
{"rid":32782,"sentence":"가볍게 들기편해서 구매했어요 저렴하게 잘 사서 쓰고있어요~ 편하네요"}
{"rid":32783,"sentence":"핸드폰이랑 물티슈갖고 다니기 딱이예요~ 가볍고 완전편해요~"}
{"rid":32784,"sentence":"수납이 편하고 가볍고 예쁘네요"}
{"rid":32785,"sentence":"가격이 아주 좋았고요 블랙이라 무난한데 소재가 반질해서 더워보이지 않고 때도 덜탈것 같아요~ 속에 수납력 있게 지퍼 하나 더 있어요. 물건 섞이지 않게 담을 수 있어서 좋았습니다. 그런데 가방 여닫는 지퍼가 여닫는 지퍼에 손잡이 일체형이라서 매는 줄이랑 연결하려니까 저렇게 하는게 제일 낫더라구요... 매는 줄로 연결해 사용하기에는 일체형인 것이 조금 불편하네요. 주로 매는 걸로 사용하니깐요~ 그 점 빼고는 다 좋아요!"}
{"rid":32786,"sentence":"가격은 착해 좋았으나 가방에 뭐가 묻어 깨끗해 보이지 않아요 짤은끈 연결시 지퍼가 열려 조심해서 사용해야할뜻해요"}
{"rid":32787,"sentence":"괜찮아요 가볍고 깔끔하네요 청바지에 잘어울리구요 블루랑 블랙 2개 샀구요 블루도 이뻐요 다만 블루에 크로스 끈이 없어서 배송 요청 했는데요 잘처리해주시겠죠"}
{"rid":32788,"sentence":"가볍워서 너무 좋으네요 작은 양산 핸드폰 열쇠 다 들어갑니다. 요즘은 이가방만 들고다녀요~"}
{"rid":32789,"sentence":"저렴한 가격에 무난한 디자인까지 마음에 듭니다. 다만 지퍼에 끈이 연결되어 있는 구조에다가 고리를 뺄수도 없고 긴 줄도 포함되어 있지 않네요. ( 상세페이지에 정보도 없고 블랙만 긴 줄 리뷰가 있네요) DIY로 지퍼에 연결된 고리를 분리해서 연결고리를 하나 끼우고, 지퍼엔 짧은 스트랩을 걸고, 크로스백처럼 사용할 긴 줄을 구매해서 달면 1만원짜리 제품이 3만원이 짜리 제품이 되네요."}
{"rid":32790,"sentence":"가격대비 너무좋은 상품 판매 감사해요 잘쓸게요 ..너무 예뻐요....베리 굿 상품~~♥♥♥"}
{"rid":32791,"sentence":"가방은 이뻐요.. 긴끈은 없구요... 짧은 가방끈의 고정된 부분이 자크에 연결되어 있어서. 어깨에 걸칠려면 가방을 열어야 합니다.. 가방의 자크를 닫으면 한쪽으로 고리형태.. 저렴하고, 이쁘고 다 좋은데.. 왜 가방의 자크를 닫으면 어깨에 걸지를 못하고.. 손에 들어야만 할까요? 아이러니합니다.. 집에 있는 공구 이용해서 자크에 연결된 부분을 가방의 옆고리로 옮겨볼까 하네요.. 그래야.. 집앞 나갈때 어깨에 걸치기라도 하지용 ^^"}
{"rid":32792,"sentence":"저렴한 가격에 무난한 디자인에 색상도 마음에 들어요. 다만 지퍼에 끈이 연결된 구조에다가 고리를 뺄수도 없어서 사용성이 아쉽고 긴 줄이 포함되어 있지 않아요. ( 블랙만 긴 줄 포함이라니 같은 가격에 아쉽네요. ) 지퍼에 연결된 고리끈을 분리해서 연결고리를 만들고, 지퍼엔 짧은 스트랩을 걸고, 크로스백처럼 사용할 긴 줄을 구매해서 달면 1만원짜리 제품이 3만원이 짜리 제품이 되네요."}
{"rid":32793,"sentence":"블랙만 어깨끈 있다고 해서 live K 방송중에 구매했습니다. 쇼호스트가 방송 중에 어깨끈 길이 조절 가능하다고 했는데 길이 조절은 안됩니다. 손잡이 끈은 진짜 별로입니다. 그래서 떼어내고 미니백 안의 작은 주머니에서 지퍼 손잡이를 떼어서 붙여보았는데 아주 딱이네요."}
{"rid":32794,"sentence":"생각했던것보다 사이즈가 작은거 빼고는 기대했던거랑 똑같아요~ 맘에 들어요~^^ 품질 좋아요"}
{"rid":32795,"sentence":"아무래도 천으로 제작되어서 인지 외관이 그리 만족스럽지는 않아요"}
{"rid":32796,"sentence":"엄마 선물로 사드렸는데 아주 좋아 하시네요 가볍고 착용감도 좋으시다고 하네요 백팩 한개 가격도 안되는 가격으로 3종 가격도 너무 좋네요 방송중에만 구입 할수 있는게 아쉽네요"}
{"rid":32797,"sentence":"전체가가죽으로된백팩은무거워서 패브릭소재라구입햇는데 역시가볍네요 네이비컬러삿는데 어떤색옷이라도잘어울리고 같이온가방도 중간사이즈가방은 작은백팩한개정도의넉넉한사이즈 여서 사용하기 편하네요 너무크거나너무작은사이즈아니고 사용하비적당한사이즈여서 편하네요 가방3가지모두 괜찮네요~~^^"}
{"rid":32798,"sentence":"고급스러움이 없지만 가벼워서 격식 차리지 않는 편한자리에 들고 다닐만하네요"}
{"rid":32799,"sentence":"가볍고 사용하기 적당한 사이즈 맘에드네요"}
{"rid":32800,"sentence":"가볍고예뻐요~다른색상이나다른디자인또구매하고싶네요~"}
{"rid":32801,"sentence":"생각보다 백팩 사이즈가 조금 큰데 겉감도 좋고 디자인 색상 다 맘에 들어요 좋은가격으로 잘구입했어요 백팩때문에 샀는데 작은가방도 너무 맘에 들어요"}
{"rid":32802,"sentence":"색상도 디자인도 예쁘고, 재질 고급스럽고 이뻐요"}
{"rid":32803,"sentence":"가죽이면 너무 무거운데, 딱 좋고 막 쓰기 좋네요"}
{"rid":32804,"sentence":"디자인은 좋아요.. 생각보다 질감은 덜 부드럽네요...무난하고 유행을 타지않아서 질리지않고 오래 사용할거같아요"}
{"rid":32805,"sentence":"가격대비 만족합니다. 사은품 클러치는 검정을와서 좋은데 활용도가 있을지는,,,ㅋㅋ 지갑은 로고하나 있었으면 더 좋았을것같네요, 다른쇼핑몰에서 놓쳤었는데 여기서 쿠폰까지해서 더 저렴하게 구입했네요 맘에 들어요"}
{"rid":32806,"sentence":"핸드백 줄(체인)길이가 안 맞아서 교환하려 했으나 상표를 제거한 후 하자가 있는 걸 확인해서 교환이 안 되는 관계로 길이때문에 가방 수선하는데 맡겼습니다. 가방 수선비 만원..ㅠㅠ 앞으로는 하자 확인 후 택배 발송 되었으면 합니다. 고객들이 방송만 보고 구입하는데 하자가 없는 제품으로 확인 후 발송되었으면 합니다."}
{"rid":32807,"sentence":"가볍고 세가지 종류라서 필요에따라서 사용가능하며 백팩혹은 크로스가 가능한 가방이라 특히 좋습니다 강추"}
{"rid":32808,"sentence":"배송준비라고되잇는데 가방이도착햇네요 백팩디자인아주맘에 드네요 네이비이뻐요"}
{"rid":32809,"sentence":"진짜좋아요 망설이다 샀는데 그만큼값어치가있어요 어깨에메두 가볍구많이들어가서 너무좋네요"}
{"rid":32810,"sentence":"고급스럽게 포장되어 배송되었네요.색상을 네이비로 했는데 마음에 드네요 3종모두 화용도가 높을듯 싶어 좋습니다."}
{"rid":32811,"sentence":"가방 가볍고 예뻐요. 저렴한 가격에 3가지나 되서 여러모로 잘 사용하겠어요."}
{"rid":32812,"sentence":"가격대비 너무 좋고 백팩을 아껴 두었다가 해외여행때 사용을 하였는데 다들 좋아보인다고 하네요 잘 산것 같아요 단 지퍼가 신경을 안쓰면 매끄럽지가 않기는 한데 좋아요 잘쓰겠습니다"}
{"rid":32813,"sentence":"블루 구입했는데 조금 밝았으면 하는 바램과 반지갑을 같은 생각으로 주셨음 더 좋았을꺼 같네요"}
{"rid":32814,"sentence":"백팩의 깊이감이좋아 서류도 넣을수 있고 가격도 저렴해서 잘 들고 다닐수 있을것 같아요"}
{"rid":32815,"sentence":"가방이 조금 작네요~소중히 다루기보단 막 가지고 다니기 편할것 같아요^^"}
{"rid":32816,"sentence":"아주괜찮아요.실용성 있어보이고 예뻐요..궂이 아쉽다면 손잡이 마감처리가 좀더 깨끗했으면 좋았을걸하고 생각했어요."}
{"rid":32817,"sentence":"디자인도좋고 수납도좋아요 편안하고 심플하게 나에게 잘 어울려서 맘에 꼭 들어요"}
{"rid":32818,"sentence":"화면 보다 네이비는 어두운데.. 저는 실물이 더 맘에 들어요^^~ 이쁘네요.."}
{"rid":32819,"sentence":"데이백으로가격도 저렴하길래 기대없이 주문했는데 가볍고 생각보다 괜찮습니다 색땜에 고민했는데 잘산것같아요^^"}
{"rid":32820,"sentence":"가격대비 만족스럽네요 가볍고 색상도 예쁘네요 잘쓸거같아 좋아요"}
{"rid":32821,"sentence":"ㅇㅇㅇㅇ 좋아라하는데.ㅈ 우연히 방송보다가 너무 좋아서 구매 했어요..이 가격에 가방2개랑 지갑까지 주다니 너무 좋아요 고급스럽고 이번에 3번째 구매인데 방송이 또 기다려지네요"}
{"rid":32822,"sentence":"사실 지갑이 맘에 들어 주문한건데 가볍고 실용적인 사이즈라 두루두루 사용할것같아요.. 특히, 지퍼장지갑,반지갑 모두 지퍼가 부드러워 맘에드네요.. 다만, 카드넣는 폭이 여유롭지않다는게 옥의티. 그래도 가격대비 생각하면 굿초이스~~!!"}
{"rid":32823,"sentence":"퀼팅으로 되어 있어서 볼륨감 있고 좋아요. 분위기에 따라 여러가지 연출이 가능해서 만족합니다."}
{"rid":32824,"sentence":"가방자체가 가벼워서 데일리로 좋은것 같아요 색상도 너무 칙칙하지도 않고 편하고 괜찮아요"}
{"rid":32825,"sentence":"전체가 다 가죽인줄 알았다 가방끈 및 약간의 부분만 가죽이고 나머지는 아니었다"}
{"rid":32826,"sentence":"싼맛에 막들고 다니기 좋네요 무게도 가벼워서 몸이 가뿐하네요 막 이쁘다 이런건 잘 모르겟네요 ^^;"}
{"rid":32827,"sentence":"가볍게 들고 다니기 적합합니다.. 일상에도 좋구 출근시 무리 없을듯 합니다.. 저렴하게 잘 구매했어요...냄새는 많이 나서..별하나는 뺍니다"}
{"rid":32828,"sentence":"그린색감이 밝고 시원한 느낌이라 봄 여름에 어울릴듯.. 재질은 비싼티는 안 나지만 가볍고 디자인도 괞찮아서 자주 애용할듯 합니다."}
{"rid":32829,"sentence":"고급스런 맛은 없지만 가격대비 만족합니다. 가장 좋은건 가벼운거구요. 방송보고 작은 가방 크로스로 맬 끈이 있는줄 알았는데 백팩의 끈밖에 없네요. 근데 끈이 두꺼워작은 가방에 쓰긴 이상해요. 막 마음에 쏙 드는것도 아니고 반품할 정도도 아니고 딱 그정도입니다"}
{"rid":32830,"sentence":"색상도 좋고 다 좋은데 끈이 하사 더 없는게 제일 아쉽네요 메는 가방에서 떼었다 붙였다 하려니 불편해요~"}
{"rid":32831,"sentence":"색상이 세련되고 백팩이 수납공간이 효율적이라 자주 사용한다 오물이 묻어도 바로 닦으니 실용적이네요"}
{"rid":32832,"sentence":"여행갈때 방수도 되서 편안하게 매고 다닐수 있을거 갔다ㆍ"}
{"rid":32833,"sentence":"예쁘네요 아주 크지도 작지도 적당한크기 너무좋아용"}
{"rid":32834,"sentence":"가성비 갑인 상품이네요~~ 백팩은 처음 접했는데 참 만족하게 하는 상품입니다~~ 구성 좋아요"}
{"rid":32835,"sentence":"안그래도 백팩이 필요했었는데 착한가격으로 구성도 좋고 재질도 좋고 디자인도 예쁘고 색상도 맘에 드네요 한가지 아쉬운건 셋트라고 했어도 지갑은 꼭 품질이사은품 느낌이 나네요 색상이 블랙만 있어서...2종셋트에 +사은품 1종.... 뭐 그래도 만족 스러워요"}
{"rid":32836,"sentence":"완전 고급져보입니다 구성도 넉넉하구요 파이톤 강추합니다"}
{"rid":32837,"sentence":"제가생각했던 질감이 그닥 좋은느낌은 아니였어요 그냥 막들고다니긴좋은듯"}
{"rid":32838,"sentence":"색상 넘 이쁘고 실용성있게 사이즈도 적당해요~"}
{"rid":32839,"sentence":"블루색상 시원해보이고 좋아요 무게감은 좀있는데 저렴하니 잘산것 같아요 예쁘네요"}
{"rid":32840,"sentence":"포장부터배송까지깔끔하게처리해주셨네요.수납기능도좋고,색상도이쁘고작은백팩도쓸모있어요.잘쓸거같네요~"}
{"rid":32841,"sentence":"블랙과 블루 구입~ 평상시에 무난하게 들고 다닐수 있는 디자인^^ 블루색상은 생각보다 밝아요"}
{"rid":32842,"sentence":"무난한 백패과 3종 세트에 가격이 착해 별 기대없이 주문 했는데.. 왕~대박. 디자인 깔끔. 특히 색상 넘 잘선택. 주위서 다들 이쁘고 득탬했다고 ㅋ 대박나사요~~"}
{"rid":32843,"sentence":"가장무난한색했어요~블루랑엄청고민하다 친정엄마블루한다해서 블랙했네요^^기저귀 가방으로 구입 작은가방도넘귀엽고 이뻐요"}
{"rid":32844,"sentence":"무난하고 예뻐요 사각이라 지퍼 열기가 조금 불편한것 같기도..."}
{"rid":32845,"sentence":"빽은 정말 고급지게 생겼구요 지갑도 생각보다 쓸모있을거 같아요.안에 수납도 많고 지퍼도 굉장히 부드러워요.다만 back빽은 좀 하고다니기가..재질이 넘 ..좀 뱀무늬땜에 그런지 종이 프린트물로 많든 느낌이 뜨네요.배송도 엄첨 빠르네요"}
{"rid":32846,"sentence":"내가 찾던 아이템 입니다 디자인 좋고 가성비도 좋아요 지인들에게 추천 하고 싶어요"}
{"rid":32847,"sentence":"크기도 적당하고 가격대비 디자인도 괜찮아요 싸게 잘 샀어요"}
{"rid":32848,"sentence":"백팩은 좀 지퍼가 더 내려왔으면.. 그래도 다 가볍고 괜찮아요"}
{"rid":32849,"sentence":"맘에들어요 합리적 가격에 수납구분도 잘되어있고 가벼워요"}
{"rid":32850,"sentence":"착한 가격에 정말 가방 수납공간도 많고 바느질이 꼼꼼해요. 맘에 들어요. ^*^"}
{"rid":32851,"sentence":"입구가 넓진않아요.고급진맛은 없고 보통예요.노랑은 겨자색이 약간들어있고 아이보리는 깨끗한맛에 그냥들기로.. 등뒤쪽 쟉크면 더좋았을걸 아쉬워요.그래도뭐 저렴하게샀으니 좋네요"}
{"rid":32852,"sentence":"생각보다 좋아요 후줄근하지않아요 수납도넓고커요 배송이 좀 늦어요"}
{"rid":32853,"sentence":"앙증맞은 크기에 세개를 좋은가격에 사고 배송도 정말 빨랐어요~^^ 비오늘날 크로스객 들고 비를 맞았는데 정말 안에 있는 물건들 한나도 젖지 안았어요~~ 모양틀어지지도 앓고..반했네요~^^짱이에요~^^"}
{"rid":32854,"sentence":"가격대비 실용성이 충분하네요 예쁘고 잘들고다닐게요"}
{"rid":32855,"sentence":"가방 어제 배송받았어요 모니터상으로 볼때보다 퀼리티 있고 여쁘네요ㅋㅋ 3종가방 잘사용할께요~^^"}
{"rid":32856,"sentence":"제품 설명과 같이 가볍고 착용감도 좋아요"}
{"rid":32857,"sentence":"크로스백 깜찍하고 이쁘네요.. 빅백물론 무게감 못느끼겠고 멧을때 쳐짐 없어요.. 잘 사용할꺼같아용~~"}
{"rid":32858,"sentence":"가격대비 너무 퀄리티있고 이뻐요^^정말 잘샀어요.대박나세용 .. 디자인도 이쁘고 간지 나요^^짱짱 좋아요^^"}
{"rid":32859,"sentence":"어떻게 6종 구성인건지, 받은건 5종인데 말이죠ㅎ 배송 빠르고 호보백도 센스있게 블랙으로 잘 왔네요 감사해요. 잘 사용하게습니다^^ 며칠 들고 다녀본 후기는요. 연세 있으신 분들은 좋을거 같아요. 가벼워서요~~"}
{"rid":32860,"sentence":"비슷한 가방이 있는데 또 구매했네요 구성이 좋아서~ 생각보다 더 가볍고 데일리로 잘 쓰겠어요~~"}
{"rid":32861,"sentence":"패턴 네이비 샀는데 구성품도 그렇고 마음에 들어요. 여름도 다가오고 해서 아이보리를 살까 많이 망서렸는데 본품외에 나머지 추가구성품들을 단품으로 사용할 생각을 하니 패턴 네이비를 샀는데 선택을 잘했다 싶네요. 단 어깨 멜빵 부분이 넓어 학생가방 같다는 생각이 들어요 정말 핸드백 대용으로 메는 느낌이 나려면 백팩 어깨멜빵 부분이 현재보다 조금 좁으면 좋겠음."}
{"rid":32862,"sentence":"정말 가벼워요 디자인도 맘에 들고 봄부터 겨울까지 계절에 관계없이 사용할수있을꺼 같아요 정말 쓸모가 많을꺼 같아서 좋아요 가격도 좋구요"}
{"rid":32863,"sentence":"적은가격에 여러종류의 가방을 받으니 이벤트같고 좋았지만 끈이 조금 약해보여서 다니다가 끊어지는건 아닐까 불안하고 아쉽네요"}
{"rid":32864,"sentence":"색상은좋으나 밑에가폭이좁아물건을많이넣을수없겠어요 작은가방도 끈이짧아 활용도가별루에요 배낭가방만쓸만한듯 사은품가방도좋아요 여러개주니 모두만족하기는어려워요"}
{"rid":32865,"sentence":"가볍고 수납공간도 많아서 너무 좋아요. 근데 지퍼가 뻑뻑하고 약해 보여서 조심스럽게 다뤄야 할 듯~~"}
{"rid":32866,"sentence":"백팩이 필요해서 구매했어요..블랙이라서 심플하니 좋으네요..금색 지퍼도 예뻐요..가볍긴 엄청 가볍네요..사은품으로 온 가방도 좋습니다~~대체적으로 만족해요~~^^"}
{"rid":32867,"sentence":"생각보다 품질이 별로입니다. 비슷한 구성의 5만원대 상품보다 좀 품질이 떨어집니다."}
{"rid":32868,"sentence":"편성종류가 많다보니 재질은 좋지 않은데 가벼운건 장점이에요.백팩끈이 좀 부실하구요.크로스백 끈이 탈부착이 아닌건 좀 불편하구요.파우치백 끈은 너무 후져서 짤라버렸네요.사은품인 호보백은 싸보이긴 하지만 가벼워서 잘 매고 있어요."}
{"rid":32869,"sentence":"가방이 가벼워서 우선 좋아요 아주가까운곳에 갈때사용할 수있는 가방부터 여행을 가도 될 배낭까지 종류도다양 크기도다얌해서 나한 ㅔ는 다 필요합니다 가격도 저렴하고 넘너. 맘에 듭니다 잘 갖고 다니겠습니다."}
{"rid":32870,"sentence":"가볍고 디자인이 예쁜게 수량도 많고 오프라인에선 상상도 못 할일이죠.좋아요.추천"}
{"rid":32871,"sentence":"동생 선물했는데 너무 이쁘고 가방안에 또 가바밌다고 엄청 좋아하네요...비쌀거 같다고 그래서 가격도 착하다고 알려줬어요..,세 자매 여행갈 때 같이 애고 갈거예요"}
{"rid":32872,"sentence":"종류가다양하게 마니도왔네요 그렇게고급져보이진않지만 가볍게한번씩들고다니기편할듯하네요 감사~~"}
{"rid":32873,"sentence":"너무가볍고좋아요 ~가죽백팩이너무무거워서어깨에부담이갔었는데~가죽백도~가볍고은근수납이많이들어가고좋아요~멀티클러치는끈이좀길었으면하는작은바램이있었어요~가성비최고에요~"}
{"rid":32874,"sentence":"엄마가 사달래서 사드렸는데 두루두루 활용하기 좋대요~ 백팩메고 요즘 잘 다니세요~~^^ 다 마음에 든다고 그러시네요."}
{"rid":32875,"sentence":"디자인이 다양해서 너무 좋아요. 사은품으로 준 빽은 더 좋네요"}
{"rid":32876,"sentence":"가볍고 많이들어가고 크기도 다양하고 잘쓰고있어요"}
{"rid":32877,"sentence":"구성 푸짐하고 최고 저렴하게 샀네요 잘산거 같아요 핸드백도 크기도 좋고 맘에 듭니다"}
{"rid":32878,"sentence":"백팩색상이 화면과는 좀달라서 실망했지만 나머지 구성은 만족합니다"}
{"rid":32879,"sentence":"가볍고 가격대비 넘좋네요 크기도적당하고 여행갈때 요긴하게쓸것같아요 작은가방은 장볼때짱이네요"}
{"rid":32880,"sentence":"가방 구성품이 다 맘에 들어요 용도에 따라 잘 사용할것 같아요"}
{"rid":32881,"sentence":"가죽가방만매고다니다가 바꿔봤어요. 너무가볍고 수납할곳많고 갯수도 많고,개인적으론백팩이 제일 마음에 드네요."}
{"rid":32882,"sentence":"어깨끈이 넓어 좋고 가벼워 좋아요~ 사은품도 맘에 들어요~^^"}
{"rid":32883,"sentence":"색상도 나름 괜찮어요.화면이더이쁜것같어ㅛ 그래도득템했엉ㆍ 구성 좋네요"}
{"rid":32884,"sentence":"가격도 저렴하고 득탬했어요 나들이 나갈때 가볍게 잘 활용할수 있을것 같아요"}
{"rid":32885,"sentence":"깔끔하고 심플하고 수납공간 많아서 좋으내요 강추합니다"}
{"rid":32886,"sentence":"큰 기대히진 않았는데 지퍼부분 늘어짐없이 깔끔하고 가볍고 좋으네요 많이 넣을 욕심아니라면 젖어도 금방 마르는 소재라 마음에 듭니다"}
{"rid":32887,"sentence":"생각만큼은 아니지만 메고 다닐만은 해요 엄청 이쁘진 않아요"}
{"rid":32888,"sentence":"가볍고 이뻐요~~ 수납공간이 충분,아주 편리해서 맘에 쏙 들어요"}
{"rid":32889,"sentence":"가격도 저렴하고 수납공간도 많고 이뻐요 너무가볍고 맘에드네요"}
{"rid":32890,"sentence":"크기도 적당하고 재질도좋고 너무너무 맘에 들어서 상품평 잘 안쓰는데 받자마자 사진이랑 올리네요 강추입니다"}
{"rid":32891,"sentence":"싼티는 나지만 이가격에 이정도면 괞찬습니다"}
{"rid":32892,"sentence":"네이비 색상으로 구입 했어요. 가볍고 예뻐서 도착하자마자 메고 다닙니다."}
{"rid":32893,"sentence":"색상이랑 크기 생각했던과 같아요 딱 원하던 가방이랑 넘 좋았어요"}
{"rid":32894,"sentence":"가격도 저렴하고 심플하면서 예뻐요 잘들고 다닐거 같아요"}
{"rid":32895,"sentence":"가격저렴하고 상품 깔끔합니다. 지퍼쪽이 딱딱해서 열고 닫고 불편합니다. 클러치백 보다는 파우치 정도 큰가방에 넣고 시장갈때 쓸 수있는 정도 입니다."}
{"rid":32896,"sentence":"상품에 만족합니다 가격도 구성도 배달도 만족합니다 건승하세요"}
{"rid":32897,"sentence":"가죽이 아니라 젖거나 뭐묻으면 얼룩질게 걱정이긴하지만 맘에들어서 구매한거니깐뭐..이쁘다고해서 패스"}
{"rid":32898,"sentence":"잘 받았습니다~ 디자인 굿!! 착용감 굿!! 입니다"}
{"rid":32899,"sentence":"저렴한가격에 3종으로 살 수 있어서 너무 좋더라구요"}
{"rid":32900,"sentence":"가볍고 이뻐요~들고 다니기 좋아요 저렴한 금액으로 3개 득템 했어요"}
{"rid":32901,"sentence":"좋은 가격에 잘 구매했어요 개인적으로 조금 아쉬운 부분이 있는데요 높이가 조금만 높았으면하는 ᆢ 아쉽네요"}
{"rid":32902,"sentence":"가볍고 많이 둘어가고 품질이 참 좋아요~"}
{"rid":32903,"sentence":"가볍고 편하면서 쓸모있게 잘 만들어진것이 가격까지 좋으니 더할나위없이 만족한 상품입니다."}
{"rid":32904,"sentence":"가벼운점은좋은데 ㆍㆍ메는어깨끈이 까칠거려서 별로네요 ㆍ파우치는 너무 작아요~"}
{"rid":32905,"sentence":"해외여행에 잘 사용했어요 가볍고 모양이 예뻐요"}
{"rid":32906,"sentence":"가방이 형태가 처지지 않아 좋아요 고급스럽네요 무거운거 들고 다닐일 없네요"}
{"rid":32907,"sentence":"백팩은 가벼우면서 수납 많이되고, 크로스백,파우치 사용하기 편하네요."}
{"rid":32908,"sentence":"여름이 다가와서 연한색을 선택하면서도 배송되기전까지 염려했는데~ 받아보니 염려와는 달리 색깔 소재등이 괜찮네요~ 패턴네이비도 더 주문했네요."}
{"rid":32909,"sentence":"가볍고 이쁜것이 실용성도 좋으네요~^^ 너무 좋아서 친정엄마 드렸네요ㅎㅎㅎ 만족해 하시네요~ 저는 다음기회에 구입해야겠어요"}
{"rid":32910,"sentence":"엄마 사드렸는데 체구가 작으셔서 크기도 적당하고 가볍고 디자인도 맘에 들어하시네요"}
{"rid":32911,"sentence":"편하게 쓸수 있는 제품입니다 고급스럽지는 않습니다 백팩 지퍼 부분이 좀 매끄럽지 못합니다 울뚱불뚱"}
{"rid":32912,"sentence":"어머니가 색상이 예쁘고 저렴하게 구매하셔서 좋아하세요~^^"}
{"rid":32913,"sentence":"수납공간많고 가벼워요 백팩이 조금 더 컸으면 좋았을텐데요"}
{"rid":32914,"sentence":"엄마가방으로 주문했는데 배낭은 적정크기에 가볍고 안감도 핑크색에 이뻐요~"}
{"rid":32915,"sentence":"설마했는데 진짜백퍼 디자인이 맘에 속들어요 3종만 있으면 다른가방은 필요가없어요 더 말할필요없이 무조건 강추합니다~"}
{"rid":32916,"sentence":"엄마와 언니에게 선물했어요 가방 가볍고 수납공간 많다고 좋아하네요~^^"}
{"rid":32917,"sentence":"실물이 정말 예쁩니다 가볍구요 수납공간도 많구요 마음에듭니다"}
{"rid":32918,"sentence":"꽃무늬가 이쁘네요..여행다니기 좋게 수납도 좋구요..티비에서 보는것보다 살짝 작아요..생각했던 사이즈보다 살짝 차이가 있네요..그래도 그럭저럭 실용적이라 가볍고 좋아요"}
{"rid":32919,"sentence":"기대보다도 더 이쁘고 좋아요!!!~ 마크제이콥스 백팩 살까 망설였는데 모양도 비슷하고 가성비 짱예요!!!~~~ 3종류 가방 전부 대박입니다!!!♡♡♡"}
{"rid":32920,"sentence":"확실히 받아보니 넘조아요 가방이가볍고 실용적이고 수납공간이 정말 많아요 세가지가다 마음에 들어서 좋아요 강추 드려요"}
{"rid":32921,"sentence":"적당한 가격 3개 구입했는데 백팩은 살~~짝 작은 느낌이 들어요 그래요 방송보다 실물이 더예뻐요"}
{"rid":32922,"sentence":"색상이 은은한게 예쁘고 무엇보다 가벼워서 좋아여!수납할 공간두 많아 유용하게 쓰이겠어여!"}
{"rid":32923,"sentence":"색상도 화면그대로 이쁘네요~! 착용해보니 잘어울리고 착용감도 좋구요! 가죽 질감도 브드러워요! 다만 사이즈가 좀더 컸으면 하는게 아쉽네요! 그래도 만족합니다!"}
{"rid":32924,"sentence":"생각보다 크고 색깔은 연해요 수납할 공간들은 맘에 들어요"}
{"rid":32925,"sentence":"색상땜에 진짜 고민 많이했어요 마음은 시티블루인데, 리뷰도 별로없고 사진만 봐서는 실물이 어떨지 짐작이 안되더라구요 색이 흐릿해서 노티나는건아닐까, 싼티나는건아닐까하구요 무난한 블랙으로 그냥 할까도 싶었지만 검은색 솔직히 지겹더라구요.. 그래서 과감히 맘가는대로 시티블루로 주문했는데 기대 이상으로 맘에 들었어요!! 그레이와 블루의 중간쯤 되는 세련된 색상이어서 사진보다 더 예쁘네요ㅎㅎ"}
{"rid":32926,"sentence":"같은걸 들어 보았어요. 좋아요. 적당한 사이즈에 가벼워서 즐겨 들게 됩니다."}
{"rid":32927,"sentence":"오우 생각보다 퀄이 조아요! 특히 마감처리 깔끔하고 너무 저렴이로 보이지도 않고 가볍고 구성도 조아요 방수라 장마철에 좋을 것 같아요:)"}
{"rid":32928,"sentence":"색상도 이쁘고 가벼워 들고 다니기 좋아요 수납공간 분리도잘되어 있어 좋습니다"}
{"rid":32929,"sentence":"가볍구 이뻐요^^ 그런데 제가 주문한 색상이 아니라 다른상품이 왔어요 ㅜ 아이가 상표를 떼버려서 교환이 안될것같아 그냥 쓸려구요 기쁨 맘으로 받았다가 실망을 쪼끔 많이 했어요 속이 좀 상합니다 다른분들에겐 정확한 상품 배송 해주세요 ㅜ"}
{"rid":32930,"sentence":"방수되고 패턴도 예쁘고 가방이 한번에 마니생겼네요! 지퍼공간도 많고 속 지퍼도 있고 가볍고 좋네요"}
{"rid":32931,"sentence":"가볍고 수납 공간도 넓어서 정말 좋습니다. 구성도 정말 맘에 드네요. 좋은 상품 저렴하게 구매 할수 있어서 감사 합니다."}
{"rid":32932,"sentence":"친구에게 선물했는데 3종 모두 다 쓰임새도 좋고 특히 백팩은 노트북이 들어 가서 너무 좋다네요"}
{"rid":32933,"sentence":"종류별로 다양하게 잘 쓸거같아요 아직은 외출이 많지 않아서 구성 좋습니다"}
{"rid":32934,"sentence":"티비로 볼때보단 산뜻한느낌이 덜하네요. 조명탓인가봐요. 밝은데서 보믄 저두 그느낌날려나~ 조금 덜 튀어나왔으면 하는 아쉬움도있네요. 소형가방이 쓰임새가많네요. 그냥 시장에서 그런사이즈하나만 구매하려해도 2만가격이네요. 전체적으로 가격대비 괜찮은 조합이구 만족합니다"}
{"rid":32935,"sentence":"색상 TV와 동일합니다. 베이지랑 망설였는데 카키로 하길 잘 한 것 같습니다. 배송 빨랐구요 좋은 가격에 잘 구매핬습니다."}
{"rid":32936,"sentence":"가방이 오래되서 비교비교하다가 구매했는데 너무 만족스럽네여 가볍고 잘 들고 다닐거같아요 ㅎㅎㅎ감사합니다^^ 디자인도 예뻐요"}
{"rid":32937,"sentence":"수납공간이많은건좋은데 제대로모양이잡히지않아 그닥 이쁘지않아요.. 기대했던갓보다 가격대비 별로예요.."}
{"rid":32938,"sentence":"가격저렴하고 예쁘기도하구요 모임 언니들이랑 나눠 쓰려고 여러개 구입 했네요"}
{"rid":32939,"sentence":"여름 옷에는 호주머니가 없어서 핸드폰이랑 약간의 비상금을 넣고 가까운 외출이나 산책시 아주 좋아요. 잘사용 하고 있습니다. 디자인도 예뻐요"}
{"rid":32940,"sentence":"예쁘고 가격이 저렴해서 모임언니랑 나눠 쓰려고 여러개 구매했네요"}
{"rid":32941,"sentence":"작은가방을 찾고있었는데 디자인도 이쁘고 바느질도 깔끔해요.^^"}
{"rid":32942,"sentence":"크기가 적당해서 핸드폰 이외에 수납공간이 넉넉합니다. 색깔도 레드라 가벼운 옷차림에 너무 이쁘네요."}
{"rid":32943,"sentence":"운동할때 햔드폰 넣을려고 구매했어요 사이즈 딱이네요 수납도 좋아요"}
{"rid":32944,"sentence":"가격대비 좋아요. 세로 길이가 조금만 더 길었으면 더 좋았을거라 샹각이 드네요. 세로 길이가 조금 짧은거 빼고는 잘 구입한 것 같아요. 잘 쓸께요."}
{"rid":32945,"sentence":"촉감이 부드럽고 생각보다 물건이 많이 들어가요"}
{"rid":32946,"sentence":"에코백에 가죽끈이어서 가볍고 어깨가 편하네요"}
{"rid":32947,"sentence":"가볍고 파우치도 있어서 여름에 사용하기 딱 좋네요"}
{"rid":32948,"sentence":"여름에 운동할때나 동네 다닐때 간편하게 들고 다니기 좋아요 이뻐요"}
{"rid":32949,"sentence":"디자인 좋네요. 가방도 안에 두툼하니 덧대있어서 모양이 흐트러지지도 않고...잘 쓸께요."}
{"rid":32950,"sentence":"가방 튼튼해요 지퍼나 D링도 싸구려 아니고 좋네요 수납공간 많아서 굳굳"}
{"rid":32951,"sentence":"간편하게 착용하고 좋아요. 자크가 양방향으로 되어 있었으면 더욱 좋겠죠. 색상 좋네요"}
{"rid":32952,"sentence":"색상이 예상보다 예뻐요 그리고 박음질이 퍼펙트 해서 기분이 너무 좋았어요"}
{"rid":32953,"sentence":"가방 품질이 좋아 요 가볍고 사이즈도 넉넉해서 맘에 들어요"}
{"rid":32954,"sentence":"너무 깔끔하고 사이즈도 너무 귀여워요"}
{"rid":32955,"sentence":"조금 작은듯...그래도 폰과 지갑만 넣고다닐려고 산거라 적당함."}
{"rid":32956,"sentence":"교환 받은 제품 잘 받아서 들고 나왔어요 크기도 딱 좋고 수납 분리가 되어있어서 좋아요"}
{"rid":32957,"sentence":"생각보다 작은것같지만 품질 디자인 만족스럽네요"}
{"rid":32958,"sentence":"티비에서 보이는거하고 같아요 가볍고 크기도 참 적당해요 단지 어깨끈이 조금만 넓었으면 더안정감이 있었을거같아요"}
{"rid":32959,"sentence":"아주 작은 크로스백.. 작은걸 원하긴 했지만 휴대폰이 노트라 케이스 빼고 넣으면 괜찮긴 해요 1센티만 더 길었으면 하는 아쉬움이 ㅋ 그래도 너무 귀엽고 예뻐요^^"}
{"rid":32960,"sentence":"받아보니 더 이뻐요 매일 들고 다니기 좋아요 옆 똑딱이 단추하니 더 이뻐요 적극 추천해요"}
{"rid":32961,"sentence":"완전싸게 득템햇어요 생각보다 더 작긴 한데요 지갑 폰 담배 넣으면 꽉차서 더 안들어가요 근데 가격대 같지 않아요 진짜 이쁨"}
{"rid":32962,"sentence":"가방 싸이즈는 딱 좋은데 겨울옷 위에 크로스로 매긴 끈이 짧아서 좀 아쉬워요"}
{"rid":32963,"sentence":"디자인이 질리지않고 보기에도 좋아요 싸게 잘산듯해요 편하게 잘쓰고 있어요 색상도질리지않네요~"}
{"rid":32964,"sentence":"가방끈이 마무리가엉망이다 불로지졋나 거칠고 잘못하고 옷같은데 기스가날듯하다 싼개비지떡 실망"}
{"rid":32965,"sentence":"가방 끈이 좀 짧은것 같아요. 구멍에 끼우는거라 가방끈 조절이 좀 아쉬워요~"}
{"rid":32966,"sentence":"색과 크기는 맘에 드는데 끈이 조금 맘에 안드네요"}
{"rid":32967,"sentence":"끈색상이 화면하고 달라요. 너무 색상이 흐려요. 디자인도 그냥 .. 가지고 다닐지는 모르겠어요."}
{"rid":32968,"sentence":"대체로 딱딱한 편이네요 부드러웠으면 훨씬 나았을 듯.. 가격대비 괜찮지만 끈도 길이가 살짝 아쉽네요"}
{"rid":32969,"sentence":"가방사이즈는 괜찮은데 끈이 짧아서 아쉽네요"}
{"rid":32970,"sentence":"아담사이즈면좋을걸ㆍ 넣고다니기는편한데손잡이부분이조금불편하고메고디니려니 조금무거우면끈부분이약해서떨어질까걱정되여 크기좋아하는분은괜찮아요"}
{"rid":32971,"sentence":"무게감도 적당해서 매우 잘 쓸것같아요. 가격도 저렴해서 잘 산 것같아요"}
{"rid":32972,"sentence":"딸들과 함께 쓰려고 세가지 컬러 주문! 산뜻하고 깔끔한 디자인. 차분하고 세련된 색대비. 군더더기없이 맘에들어요. 데일리백으로 강추!합니다..착한가격이지만~내구성까지 기대해봅니다^^"}
{"rid":32973,"sentence":"생각보다 크기는 작지만 컬러도 이쁘고 가벼운게 맘에 들어요 끈조절은 되지만 탈착이 안되는 건 좀 아쉽네요 뻣뻣하지 않고 부들부들한게 느낌이 좋고 꼭 반달빵 같애요 스크래치 자국이 크게 있어서 교환했는데 배송도 교환도 엄청 빨랐습니다"}
{"rid":32974,"sentence":"실물도 예뻐요 색상도 똑같구요 사이즈도 적당합니다 탄탄해보이고 아주아주 이쁜가방입니다"}
{"rid":32975,"sentence":"마감처리도 엉망이고 팔이 닿는 부분이 끈적이네요 반품하는것도 귀찮아서. 창고에 넣어났네요"}
{"rid":32976,"sentence":"작지만 지갑,휴대폰,화장품 등등 충분히 많이 들어가요"}
{"rid":32977,"sentence":"가방 예쁘고 크기도 좋아요. 위부분 손잡이가 힘이 없네요 이부분만 약간 아쉽네요."}
{"rid":32978,"sentence":"가볍습니다 크로스끈도길어서조절이편합니다 부담스럽지않은디자인입니다"}
{"rid":32979,"sentence":"가방이 아무리 예뻐도 무거우면 싫더라구요 그래서 가벼운 가방을 찾고 있었어요 이 가방 가벼워서 아주 좋네요 캐주얼하지만 웬만한 차림에는 적당히 멜 수있어요 수납공간이 많아서 정말 편하네요^^"}
{"rid":32980,"sentence":"가볍고 편해요 디자인도 이뻐서 두번째 구입했어요"}
{"rid":32981,"sentence":"이뻐요 고급지고 사이즈도 적당해요 너무 잘산거같아요"}
{"rid":32982,"sentence":"무게감은 좀 있는 편이네요. 사이즈 커서 많이 들어 가구요 이쁘네요 가격은 비교해보니 타 쇼핑몰보다 조금 더 비싸네요"}
{"rid":32983,"sentence":"가죽질도 좋고 디자인도 심플하고 내부도 넓고 마음에 쏙 들어서 블렉 하나 더 구매할까 생각중예요 강추합니다~~^^"}
{"rid":32984,"sentence":"받아보니깐 크기도적당하고 색상도 맘에듬 봄여름 여행다닐때 맵고 다니기 좋을듯하네요"}
{"rid":32985,"sentence":"그레이샀는데 워킹맘이라 그런지 가방이 작아 잘 안쓰게 되네요 캐쥬얼 복장에 크로스백으로 길게 메면 예쁠라나... 암튼 돈 아까운 느낌"}
{"rid":32986,"sentence":"받아서 들어보니부드럽고 색상이 맘에꼭드네요. 기대이상이기도했지만 디자인이 내가 원하던 거와같아 많이 만족했구요,수납이 너무좋더라구요."}
{"rid":32987,"sentence":"아쉽게도 착용샷 사진은 없지만, 가죽이 보들거리고 부담없어 좋았습니다. 조만간 친정엄마것도 사러 올께요^^ 참, 살짝 아쉬운점은 사은품으로 주셨던 솔 고리가 살짝 아쉬웠습니다."}
{"rid":32988,"sentence":"이건 가성비 갑인듯 진짜루 선물 하려고 산거긴 한데 너무 탐나서 내가 해버림 블랙 예뻐서 블랙 하려다가 그레이도 심하게 예쁘길래 수 일 고민하다가 그레이로 했네요 받아보니 아주 만족해요 최고에요 가격도 구성도~!!"}
{"rid":32989,"sentence":"잘 들고 다니고 있어요~악어가죽을 모두 알아보네요 활용도 좋아요~~"}
{"rid":32990,"sentence":"실용적인면에서 ㅇㅇㅇ를 선호하는데 디자인에 더 혹해서 구매한 백! 막상 받고보니 가방자체는 가벼운데 물건을 넣으니 아래부분이 쳐져서 물건을 넣는만큼 무게감을 느껴지고 끈이 흰색이라 오염시 세탁이 필요할것 같음.무게감에 민감 해서 쳐지는 부분을 어찌 보안해야하나 방법을 강구중으로 이 부분에서 별하나 뺏음."}
{"rid":32991,"sentence":"배송도 맘에 들고 디자인도 색상도 좋고 너무 귀여워요~"}
{"rid":32992,"sentence":"편안하게 들고 다니려고 샀는데, 디자인이랑 크기가 맘에드네요~ 엄마꺼 하나 더 주문하려구여"}
{"rid":32993,"sentence":"싼티날까봐 걱정했는데 예상외로 아주 훌륭합니다 색상별로 살까봐요. 박음질하며 마감하며 안감주머니 어디하나 흠잡을데 없이 잘 만들어놨네요.이가격에 완전 득템했네요. 근데 이런걸 왜케 싸게 파는거져?"}
{"rid":32994,"sentence":"기대했던 것 이상으로 가방이 고급스럽고 예쁨니다. 크기도 적당한 사이즈라 코디하기도 좋을듯 합니다. 다른 색도 사서 대학생 딸에거 줄까 고민중이에요^^ 색깔은 화면에 보이는 것 보다 톤다운 된 색이라 더 맘에 드네요."}
{"rid":32995,"sentence":"각잡혀있는 가방을 좋아해서 보자마자 구매했어요 할인많이된 가겨도 너무 좋구요 여러모로 활용도가 높을것 같아요 쫀쫀하고 짱짱해요! 끈길이가 저한테는 짧은 느낌이라 살짝 아쉽지만 이가격에 득템했네요~~~^^"}
{"rid":32996,"sentence":"디자인 예쁜데 색상때문에 고민많이했는데 핑크주문했는데 약간 어두운핑크라서 관찮네요 좀더색상이 다양했으면 하는 아쉬움이 남네요"}
{"rid":32997,"sentence":"색상때문에 고민하다 무난한 검정으로했어요 좋네요 쎄련된고급품질가방이네요"}
{"rid":32998,"sentence":"색상도 맘에들고 다양하게 사용이 용이합니다. 요즘같이 더울때 아주 굳입니다."}
{"rid":32999,"sentence":"가방 조금큰듯하긴하지만 여러모로 짜임쌔있게 정장이나 캐쥬얼에도 괜찮네요 ~^^"}
{"rid":33000,"sentence":"작은 사이즈의 가방이 늘 아쉬웠는데 의외로 수납공간이 넓어 아주 좋아요 제가 덩치가 있어서인지 어깨끈이 조금만 더 길었으면 아주 좋을듯 합니다 어깨에 크로스백 으로 하니 좀 짧아 올라와요"}
